{
  "You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.": "Започвате с 42 M€. Вместо избора на 10 карти по време на настройката, вие получавате 10 карти безплатно.",
  "Colonizer Training Camp": "Лагер за обучение на колонизатори",
  "Oxygen must be 5% or less.": "Кислородът трябва да е 5% или по-нисък.",
  "Asteroid Mining Consortium": "Консорциум за добив на астероиди",
  "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Изисква производство на титан. Намалете производството на титан на един стъпка и увеличете своето с една стъпка.",
  "Deep Well Heating": "Отопление от дълбоки кладенци",
  "Increase your energy production 1 step. Increase temperature 1 step.": "Увеличете производството на енергия с 1 стъпка. Увеличете температурата с 1 стъпка.",
  "Titanium production": "Производство на титан",
  "Cloud Seeding": "Засаждане на облаци",
  "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.": "Изисква 3 плочки океан. Намалете дохода си с 1 стъпка и производството на топлина на всеки играч с 1 стъпка. Увеличете производството на растения си с 2 стъпки.",
  "Search For Life": "Търсене на живот",
  "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.": "Действие: Потребете 1 M€, за да разкриете горната карта от тестето. Ако тази карта има етикет за микроби, добавете наука тук.",
  "3 VPs if you have one or more science resources here.": "3 ТП, ако имате едно или повече научни ресурси тук.",
  "Oxygen must be 6% or less.": "Кислородът трябва да е 6% или по-нисък.",
  "Inventors' Guild": "Съюз на изобретателите",
  "ACTION: LOOK AT THE TOP CARD AND EITHER BUY IT OR DISCARD IT": "ДЕЙСТВИЕ: ВИЖТЕ ГОРНАТА КАРТА ИЛИ КУПЕТЕ ИЛИ Я ОТХВЪРЛЕТЕ",
  "Martian Rails": "Марсианска железопътна линия",
  "Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.": "Действие: Потребете 1 енергия, за да спечелите 1 M€ за всяка градска плочка НА МАРС.",
  "Capital": "Столица",
  "2 Oceans": "2 Океана",
  "3 Oceans": "3 Океана",
  "4 Oceans": "4 Океана",
  "5 Oceans": "5 Океана",
  "6 Oceans": "6 Океана",
  "Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.": "Изисква 4 плочки океан. Поставете тази плочка. Намалете производството на енергия си с 2 стъпки и увеличете дохода си с 5 стъпки.",
  "1 additional VP for each ocean tile adjacent to this city tile.": "1 допълнително ТП за всяка морска плочка, съседна на тази градска плочка.",
  "Asteroid": "Астероид",
  "Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.": "Увеличете температурата с 1 стъпка и спечелете 2 титана. Премахнете до 3 растения от всеки играч.",
  "Comet": "Комета",
  "Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.": "Увеличете температурата с 1 стъпка и поставете плочка океан. Премахнете до 3 растения от всеки играч.",
  "Big Asteroid": "Голям астероид",
  "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.": "Увеличете температурата с 2 стъпки и спечелете 4 титана. Премахнете до 4 растения от всеки играч.",
  "Water Import From Europa": "Внос на вода от Европа",
  "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.": "Действие: Платете 12 M€, за да поставите плочка океан. Титан може да се използва, като при игра на карта със символ на космоса.",
  "1 VP for each Jovian tag you have.": "1 ТП за всяка Юпитер етикет, която притежавате.",
  "Space Elevator": "Космически асансьор",
  "Action: Spend 1 steel to gain 5 M€.": "Действие: Потребете 1 стомана, за да спечелите 5 M€.",
  "Increase your titanium production 1 step.": "Увеличете производството на титан си с 1 стъпка.",
  "Development Center": "Център за развитие",
  "Action: Spend 1 energy to draw a card.": "Действие: Потребете 1 енергия, за да извлечете карта.",
  "Equatorial Magnetizer": "Екваториален магнетизатор",
  "Action: Decrease your energy production 1 step to increase your terraform rating 1 step.": "Действие: Намалете производството на енергия си с 1 стъпка, за да увеличите рейтинга си за тераформиране с 1 стъпка.",
  "Domed Crater": "Куполна кратера",
  "Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "Кислородът трябва да е 7% или по-нисък. Печели 3 растения. Поставете плочка град. Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 3 стъпки.",
  "Noctis City": "Ноктис Сити",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.": "Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 3 стъпки. Поставете плочка град НА ЗАДЕЛЕНИЯТ РАЙОН, без да се придържате към стандартните ограничения за поставяне.",
  "Methane From Titan": "Метан от Титан",
  "Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.": "Изисква 2% кислород. Увеличете производството на топлина си с 2 стъпки и производството на растения си с 2 стъпки.",
  "Imported Hydrogen": "Внос на водород",
  "Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.": "Печелите 3 растения или добавете 3 микроби или 2 животни към ДРУГА карта. Поставете плочка океан.",
  "Research Outpost": "Научна станция",
  "Effect: When you play a card, you pay 1 M€ less for it.": "Ефект: Когато играете карта, плащате с 1 M€ по-малко за нея.",
  "Place a city tile NEXT TO NO OTHER TILE.": "Поставете градска плочка БЛИЗО ДО НИКАКВА ДРУГА ПЛОЧКА.",
  "Phobos Space Haven": "Космическо пристанище Фобос",
  "Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.": "Увеличете производството на титан си с 1 стъпка и поставете градска плочка НА ЗАДЕЛЕНИЯТ РАЙОН.",
  "Black Polar Dust": "Черна полярна прах",
  "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Поставете плочка океан. Намалете производството на M€ си с 2 стъпки и увеличете производството на топлина си с 3 стъпки.",
  "Arctic Algae": "Арктически водоросли",
  "Effect: When anyone places an ocean tile, gain 2 plants.": "Ефект: Когато някой постави плочка океан, спечелете 2 растения.",
  "It must be -12 C or colder to play. Gain 1 plant.": "Трябва да е -12 C или по-студено, за да се играе. Получете 1 растение.",
  "Predators": "Хищници",
  "Action: Remove 1 animal from any card and add it to this card.": "Действие: Премахнете 1 животно от всяка карта и го добавете към тази карта.",
  "(Requires 11% oxygen.)": "(Изисква 11% кислород.)",
  "Space Station": "Космическа станция",
  "Effect: When you play a space card, you pay 2 M€ less for it.": "Ефект: Когато играете карта със символ космос, плащате с 2 M€ по-малко за нея.",
  "Eos Chasma National Park": "Национален парк Еос Чазма",
  "Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.": "Изисква -12 C или по-топло. Добавете 1 животно КЪМ ВСЯКА КАРТА С ЖИВОТНИ. Спечелете 3 растения. Увеличете производството на M€ си с 2 стъпки.",
  "Interstellar Colony Ship": "Междузвезден кораб-колония",
  "Requires that you have 5 science tags.": "Изисква наличие на 5 научни етикети.",
  "Security Fleet": "Флот за сигурност",
  "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Действие: Потребете 1 титан, за да добавите 1 ресурс боец към тази карта.",
  "1 VP for each fighter resource on this card.": "1 ТП за всеки ресурс боец на тази карта.",
  "Cupola City": "Град Купола",
  "Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "Кислородът трябва да е 9% или по-нисък. Поставете градска плочка. Намалете производството на енергия си с 1 стъпка и увеличете производството на M€ си с 3 стъпки.",
  "Lunar Beam": "Лунен лъч",
  "Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.": "Намалете производството на M€ си с 2 стъпки и увеличете производството на топлина и енергия си с 2 стъпки всяко.",
  "Optimal Aerobraking": "Оптимално аерофренно",
  "Effect: When you play a space event, you gain 3 M€ and 3 heat.": "Ефект: Когато играете карта събитие с символ на космоса, спечелвате 3 M€ и 3 топлина.",
  "Underground City": "Подземен град",
  "Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.": "Поставете градска плочка. Намалете производството на енергия си с 2 стъпки и увеличете производството на стомана си с 2 стъпки.",
  "Regolith Eaters": "Реголитни поедатели",
  "Action: Remove 2 microbes from this card to raise oxygen level 1 step.": "Действие: Премахнете 2 микроба от тази карта, за да повишите нивото на кислорода с 1 стъпка.",
  "GHG Producing Bacteria": "Бактерии, произвеждащи парникови газове",
  "Action: Remove 2 microbes to raise temperature 1 step.": "Действие: Премахнете 2 микроба, за да повишите температурата с 1 стъпка.",
  "Requires 4% oxygen.": "Изисква 4% кислород.",
  "Ants": "Мравки",
  "Action: Remove 1 microbe from any card to add 1 to this card.": "Действие: Премахнете 1 микроб от която и да е карта, за да добавите 1 на тази карта.",
  "1 VP per 2 microbes on this card.": "1 ТП за всеки 2 микроба на тази карта.",
  "Release of Inert Gases": "Освобождаване на инертни газове",
  "Raise your terraforming rating 2 steps.": "Повишете рейтинга си за тераформиране с 2 стъпки.",

  "Nitrogen-Rich Asteroid": "Астероид с богат азот",
  "Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.": "Повишете рейтинга си за тераформиране с 2 стъпки и температурата с 1 стъпка. Увеличете производството на растения си с 1 стъпка или с 4 стъпки, ако имате 3 символа за растения.",
  "Rover Construction": "Строеж на ровър",
  "Effect: When any city tile is placed, gain 2 M€.": "Ефект: Когато се постави градска плочка, спечелете 2 M€.",
  "Deimos Down": "Спускане на Деймос",
  "Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.": "Повишете температурата с 3 стъпки и спечелете 4 стомана. Премахнете до 8 растения от който и да е играч.",
  "Asteroid Mining": "Добив на астероиди",
  "Increase your titanium production 2 steps.": "Увеличете производството на титан си с 2 стъпки.",
  "Food Factory": "Хранителна фабрика",
  "Decrease your plant production 1 step and increase your M€ production 4 steps": "Намалете производството на растения си с 1 стъпка и увеличете дохода си с 4 стъпки.",
  "ArchaeBacteria": "Архейбактерии",
  "It must be -18 C or colder. Increase your plant production 1 step.": "Температурата трябва да е -18 градуса или по-ниска. Увеличете производството на растения си с 1 стъпка.",
  "Carbonate Processing": "Преработка на карбонати",
  "Decrease your energy production 1 step and increase your heat production 3 steps.": "Намалете производството на енергия си с 1 стъпка и увеличете производството на топлина си с 3 стъпки.",
  "Natural Preserve": "Природен заповедник",
  "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "Кислородът трябва да е 4% или по-нисък. Поставете тази плочка до НИКАКВА ДРУГА ПЛОЧКА. Увеличете дохода си с 1 стъпка.",
  "Nuclear Power": "Ядрена енергия",
  "Decrease your M€ production 2 steps and increase your energy production 3 steps.": "Намалете дохода си с 2 стъпки и увеличете производството на енергия си с 3 стъпки.",
  "Lightning Harvest": "Събиране на светкавични енергии",
  "Requires 3 science tags. Increase your energy production and your M€ production one step each.": "Изисква 3 символа за наука. Увеличете производството на енергия и дохода си с по една стъпка.",
  "Algae": "Водорасли",
  "Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.": "Изисква 5 плочки океан. Спечелете 1 растение и увеличете производството на растения си с 2 стъпки.",
  "Adapted Lichen": "Приспособени лихени",
  "Increase your plant production 1 step.": "Увеличете производството на растения си с 1 стъпка.",
  "Tardigrades": "Тардигради",
  "Action: Add 1 microbe to this card.": "Действие: Добавете 1 бактерия на тази карта.",
  "1 VP per 4 Microbes on this card.": "1 ТП за всяка 4 бактерии на тази карта.",
  "Virus": "Вирус",
  "Remove up to 2 animals or 5 plants from any player.": "Премахнете до 2 животни или 5 растения от който и да е играч.",
  "Miranda Resort": "Курорт Миранда",
  "Increase your M€ production 1 step for each Earth tag you have.": "Увеличете дохода си с 1 стъпка за всеки символ Земя, който притежавате.",
  "Fish": "Риба",
  "Action: Add 1 animal to this card.": "Действие: Добавете 1 животно на тази карта.",
  "Requires +2 C° or warmer. Decrease any plant production 1 step.": "Изисква +2°C или по-топло. Намалете производството на растения на когото и да е с 1 стъпка.",
  "1 VP for each animal on this card.": "1 ТП за всяко животно на тази карта.",
  "Lake Marineris": "Езеро Маринерис",
  "Requires 0° C or warmer. Place 2 ocean tiles.": "Изисква 0°C или по-топло. Поставете 2 плочки океан.",
  "Small Animals": "Малки животни",
  "Requires 6% oxygen.": "Изисква 6% кислород.",
  "Decrease any plant production 1 step. 1 VP per 2 animals on this card.": "Намалете производството на растения на когото и да е с 1 стъпка. 1 ТП за всяко 2 животни на тази карта.",
  "Requires 6% oxygen. Decrease any plant production 1 step.": "Изисква 6% кислород. Намалете производството на растения на когото и да е с 1 стъпка.",

  "Kelp Farming": "Отглеждане на келп",
  "Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.": "Изисква 6 плочки океан. Увеличете дохода си с 2 стъпки и производството на растения си с 3 стъпки. Спечелете 2 растения.",
  "Mine": "Рудник",
  "Increase your steel production 1 step.": "Увеличете производството на стомана си с 1 стъпка.",
  "Vesta Shipyard": "Корабостроителница Веста",
  "Beam From A Thorium Asteroid": "Лъч от ториев астероид",
  "Requires a Jovian tag. Increase your heat production and energy production 3 steps each.": "Изисква символ на Юпитер. Увеличете производството на топлина и енергия си с по 3 стъпки.",
  "Mangrove": "Мангрови гори",
  "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Изисква +4°C или по-топло. Поставете плочка за зеленина на ПЛОЩ, ЗАПАЗЕНА ЗА ОКЕАН, и повишете кислорода с 1 стъпка. Пренебрегнете обичайните ограничения за поставяне за това.",
  "Trees": "Дървета",
  "Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.": "Изисква -4°C или по-топло. Увеличете производството на растения си с 3 стъпки. Спечелете 1 растение.",
  "Great Escarpment Consortium": "Консорциум Големият склон",
  "Steel production": "Производство на стомана",
  "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Изисква наличие на производство на стомана. Намалете производството на стомана на когото и да е с 1 стъпка и увеличете своето с 1 стъпка.",
  "Mineral Deposit": "Минерално находище",
  "Gain 5 steel.": "Спечелете 5 стомана.",
  "Mining Expedition": "Рудна експедиция",
  "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Повишете кислорода с 1 стъпка. Премахнете 2 растения от който и да е играч. Спечелете 2 стомана.",
  "Mining Area": "Рудна зона",
  "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "Поставете тази плочка на област с бонус за поставяне на стомана или титан, съседна на друга ваша плочка. Увеличете производството си на този ресурс с 1 стъпка.",
  "Building Industries": "Строителни индустрии",
  "Decrease your energy production 1 step and increase your steel production 2 steps.": "Намалете производството на енергия си с 1 стъпка и увеличете производството на стомана си с 2 стъпки.",
  "Land Claim": "Застъпване на територия",
  "Place your marker on a non-reserved area. Only you may place a tile there.": "Поставете маркера си на незапазена област. Само вие можете да поставяте плочка там.",
  "Mining Rights": "Права за добив",
  "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "Поставете тази плочка на област с бонус за поставяне на стомана или титан. Увеличете производството на този ресурс с 1 стъпка.",
  "Sponsors": "Спонсори",
  "Increase your M€ production 2 steps.": "Увеличете дохода си с 2 стъпки.",
  "Electro Catapult": "Електро катапулт",
  "Action: Spend 1 plant or 1 steel to gain 7 M€.": "Действие: Изразходвайте 1 растение или 1 стомана, за да спечелите 7 M€.",
  "Oxygen must be 8% or less. Decrease your energy production 1 step.": "Кислородът трябва да е 8% или по-нисък. Намалете производството на енергия си с 1 стъпка.",
  "Earth Catapult": "Катапулт на Земята",
  "Effect: When you play a card, you pay 2 M€ less for it.": "Свойство: Когато играете карта, плащате с 2 M€ по-малко.",
  "Advanced Alloys": "Напреднали сплави",
  "Effect: Each titanium you have is worth 1 M€ extra.": "Свойство: Всяка една титан, която имате, струва допълнително 1 M€.",
  "Effect: Each steel you have is worth 1 M€ extra.": "Свойство: Всяка една стомана, която имате, струва допълнително 1 M€.",
  "Birds": "Птици",
  "Action: Add an animal to this card.": "Действие: Добавете животно към тази карта.",
  "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.": "Изисква 13% кислород. Намалете производството на растения на когото и да е с 2 стъпки. 1 ТП за всяко животно на тази карта.",
  "Mars University": "Университет на Марс",
  "Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.": "Свойство: Когато играете карта със символ на наука, включително тази, можете да изхвърлите карта от ръка, за да изтеглите нова.",
  "Viral Enhancers": "Вирусни усилватели",
  "Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "Свойство: Когато играете карта със символ на растение, бактерия или животно, включително тази, получавате 1 растение или добавяте 1 ресурс към ТАЗИ КАРТА.",
  "Towing A Comet": "Буксиране на комета",
  "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Спечелете 2 растения. Повишете нивото на кислорода с 1 стъпка и поставете плочка океан.",
  "Space Mirrors": "Космически огледала",
  "Action: Spend 7 M€ to increase your energy production 1 step.": "Действие: Изразходвайте 7 M€, за да увеличите производството на енергия си с 1 стъпка.",

  "Solar Wind Power": "Енергия от слънчев вятър",
  "Increase your energy production 1 step and gain 2 titanium.": "Увеличете производството на енергия си с 1 стъпка и спечелете 2 титана.",
  "Ice Asteroid": "Леден астероид",
  "Place 2 ocean tiles.": "Поставете 2 плочки океан.",
  "Quantum Extractor": "Квантов екстрактор",
  "Requires 4 science tags. Increase your energy production 4 steps.": "Изисква 4 символа наука. Увеличете производството на енергия си с 4 стъпки.",
  "Giant Ice Asteroid": "Гигантски леден астероид",
  "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Повишете температурата с 2 стъпки и поставете 2 плочки океан. Премахнете до 6 растения от когото и да е играч.",
  "Ganymede Colony": "Колония на Ганимед",
  "Place a city tile ON THE RESERVED AREA.": "Поставете плочка за град върху ЗАПАЗЕНАТА ОБЛАСТ.",
  "1 VP per Jovian tag you have.": "1 ТП за всеки ваш символ на Юпитер.",
  "Callisto Penal Mines": "Каллисто Каторжни Рудници",
  "Increase your M€ production 3 steps.": "Увеличете дохода си с 3 стъпки.",
  "Giant Space Mirror": "Гигантско космическо огледало",
  "Increase your energy production 3 steps.": "Увеличете производството на енергия си с 3 стъпки.",
  "Trans-Neptune Probe": "Транс-нептунски зонд",
  "Commercial District": "Търговски квартал",
  "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Поставете тази плочка. Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 4 стъпки.",
  "1 VP per adjacent city tile.": "1 ТП за всеки съседен плочка на град.",
  "Robotic Workforce": "Роботизиран труд",
  "Copy A": "Копирайте",
  "Duplicate only the production box of one of your building cards.": "Дублирайте само производствения бокс на една от вашите карти за строителство.",
  "Grass": "Трева",
  "Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.": "Изисква -16°C или по-топло. Увеличете производството на растения си с 1 стъпка. Спечелете 3 растения.",
  "Heather": "Вересък",
  "Requires -14°C or warmer. Increase your plant production 1 step. Gain 1 plant.": "Изисква -14°C или по-топло. Увеличете производството на растения си с 1 стъпка. Спечелете 1 растение.",
  "Peroxide Power": "Пероксидна енергия",
  "Decrease your M€ production 1 step and increase your energy production 2 steps.": "Намалете дохода си с 1 стъпка и увеличете производството на енергия си с 2 стъпки.",
  "Research": "Изследване",
  "Counts as playing 2 science cards. Draw 2 cards.": "Смята се за игра на 2 карти с наука. Вземете 2 карти.",
  "Gene Repair": "Ремонт на гени",
  "Requires 3 science tags. Increase your M€ production 2 steps.": "Изисква 3 символа наука. Увеличете дохода си с 2 стъпки.",
  "Io Mining Industries": "Ио Минно-добивна промишленост",
  "Increase your titanium production 2 steps and your M€ production 2 steps.": "Увеличете производството на титан си с 2 стъпки и дохода си с 2 стъпки. 1 ТП за всеки ваши символ на Юпитер.",
  "Bushes": "Кустарници",
  "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Изисква -10°C или по-топло. Увеличете производството на растения си с 2 стъпки. Спечелете 2 растения.",
  "Mass Converter": "Преобразувател на маса",
  "Requires 5 science tags. Increase your energy production 6 steps.": "Изисква 5 символа наука. Увеличете производството на енергия си с 6 стъпки.",
  "Physics Complex": "Физически комплекс",
  "Action: Spend 6 energy to add a science resource to this card.": "Действие: Изразходвайте 6 енергия, за да добавите ресурс наука към тази карта.",
  "2 VP for each science resource on this card.": "2 ТП за всеки ресурс наука на тази карта.",
  "Greenhouses": "Теплиците",
  "Gain 1 plant for each city tile in play.": "Спечелете 1 растение за всеки плочка на град в игра.",
  "Nuclear Zone": "Ядрена зона",
  "Place this tile and raise temperature 2 steps.": "Поставете тази плочка и повдигнете температурата с 2 стъпки.",
  "Tropical Resort": "Тропически курорт",
  "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "Намалете производството на топлина си с 2 стъпки и увеличете дохода си с 3 стъпки.",
  "Toll Station": "Толстацентър",
  "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Увеличете дохода си с 1 стъпка за всеки космически символ, който ОПОНЕНТИТЕ ви имат.",
  "Fueled Generators": "Генератори на гориво",
  "Decrease your M€ production 1 step and increase your energy production 1 step.": "Намалете дохода си с 1 стъпка и увеличете производството на енергия си с 1 стъпка.",
  "Ironworks": "Желязарии",
  "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "Действие: Изразходвайте 4 енергия, за да спечелите 1 стомана и повдигнете нивото на кислорода с 1 стъпка.",
  "Power Grid": "Електрозадвижване",
  "Increase your energy production step for each power tag you have, including this.": "Увеличете производството на енергия си с 1 стъпка за всеки ваши символи на енергия, включително този.",
  "Steelworks": "Стоманодобивни заводи",
  "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "Действие: Изразходвайте 4 енергия, за да спечелите 2 стомана и повдигнете нивото на кислорода с 1 стъпка.",
  "Ore Processor": "Обработвател на руда",
  "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "Действие: Изразходвайте 4 енергия, за да спечелите 1 титан и повдигнете нивото на кислорода с 1 стъпка.",
  "Earth Office": "Земен офис",
  "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "Ефект: Когато играете карта със символ на Земята, плащате с 3 M€ по-малко.",
  "Acquired Company": "Придобита компания",
  "Media Archives": "Медийни архиви",
  "Gain 1 M€ for each event EVER PLAYED by all players.": "Спечелете 1 M€ за всеки ЕВЕР ПЛЕЙД събитие от всички играчи.",
  "Open City": "Отворен град",
  "Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Изисква 12% кислород. Спечелете 2 растения. Поставете плочка на град. Намалете производството на енергия си с 1 стъпка и увеличете дохода си с 4 стъпки.",
  "Media Group": "Медийна група",
  "Effect: After you play an event card, you gain 3 M€.": "Ефект: След като изиграете карта със събитие, спечелвате 3 M€.",
  "Business Network": "Бизнес Мрежа",
  "Action: Look at the top card and either buy it or discard it": "Действие: Погледнете горната карта и я купете или я изхвърлете",
  "Decrease your M€ production 1 step.": "Намалете вашия доход от M€ с 1 стъпка.",
  "Business Contacts": "Бизнес Контакти",
  "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "Разгледайте горните 4 карти от тестето. Вземете 2 от тях в ръка и изхвърлете другите 2.",
  "Bribed Committee": "Подкупен Комитет",
  "Raise your TR 2 steps.": "Повишете вашия TR с 2 стъпки.",
  "Solar Power": "Слънчева Енергия",
  "Increase your energy production 1 step.": "Увеличете производството на енергия си с 1 стъпка.",
  "Breathing Filters": "Филтри за Дишане",
  "Requires 7% oxygen.": "Изисква 7% кислород.",
  "Artificial Photosynthesis": "Изкуствена Фотосинтеза",
  "Increase your plant production 1 step or your energy production 2 steps.": "Увеличете производството на растения си с 1 стъпка или производството на енергия си с 2 стъпки.",
  "Increase your energy production 2 steps": "Увеличете производството на енергия си с 2 стъпки",
  "Increase your energy production 1 step": "Увеличете производството на енергия си с 1 стъпка",
  "Increase": "Увеличение",
  "Increase your plant production 1 step": "Увеличете производството на растения си с 1 стъпка",
  "Artificial Lake": "Изкуствено Езеро",
  "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Изисква -6 градуса или по-топло. Поставете 1 плочка океан на площ, която не е резервирана за океан.",
  "Geothermal Power": "Геотермална Енергия",
  "Increase your energy production 2 steps.": "Увеличете производството на енергия си с 2 стъпки.",
  "Farming": "Земеделие",
  "Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.": "Изисква +4 градуса или по-топло. Увеличете вашия доход от M€ с 2 стъпки и производството на растения си с 2 стъпки. Спечелете 2 растения.",
  "Dust Seals": "Прахозащитни Уплътнения",
  "max 3 Oceans": "максимум 3 океана",
  "Requires 3 or less ocean tiles.": "Изисква 3 или по-малко плочки океан.",
  "Urbanized Area": "Урбанизиран Район",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.": "Намалете производството на енергия си с 1 стъпка и увеличете вашия доход от M€ с 2 стъпки. Поставете плочка на град до ПОНАЙ-МАЛКО 2 ДРУГИ ТАЙЛА НА ГРАД.",
  "Sabotage": "Саботаж",
  "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Премахнете до 3 титан от който и да е играч, или 4 стомана, или 7 M€.",
  "Moss": "Мъх",
  "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Изисква 3 плочки океан и да загубите 1 растение. Увеличете производството на растения си с 1 стъпка.",
  "Industrial Center": "Индустриален Център",
  "Action: Spend 7 M€ to increase your steel production 1 step.": "Действие: Изразходвайте 7 M€, за да увеличите производството на стомана си с 1 стъпка.",
  "Place this tile adjacent to a city tile.": "Поставете този плочка до плочка на град.",
  "Hired Raiders": "Наемни Налетчици",
  "Steal up to 2 steel, or 3 M€ from any player.": "Ограбете до 2 стомана или 3 M€ от който и да е играч.",
  "Hackers": "Хакери",
  "Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.": "Намалете производството на енергия си с 1 стъпка и всяко производство на M€ с 2 стъпки. Увеличете вашия доход от M€ с 2 стъпки.",
  "GHG Factories": "Фабрики на ГГП",
  "Decrease your energy production 1 step and increase your heat production 4 steps.": "Намалете производството на енергия си с 1 стъпка и увеличете производството на топлина си с 4 стъпки.",
  "Subterranean Reservoir": "Подземен Резервоар",
  "Place 1 ocean tile.": "Поставете 1 плочка на океан.",
  "Ecological Zone": "Екологична Зона",
  "Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.": "Ефект: Когато играете карта с животински или растителен символ, ВКЛЮЧИТЕ ТЕЗИ, добавете животно към тази карта.",
  "Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.": "Изисква да ИМАТЕ плочка на озеленение. Поставете този плочка до КОЕТО И ДА Е плочка на озеленение.",
  "1 VP per 2 animals on this card.": "1 ТП за всяко 2 животни на тази карта",
  "Zeppelins": "Дирижабли",
  "Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.": "Изисква 5% кислород. Увеличете вашия доход от M€ с 1 стъпка за всеки плочка град НА МАРС.",
  "Worms": "Черви",
  "Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.": "Изисква 4% кислород. Увеличете производството на растения си с 1 стъпка за всяко 2 символа на бактерии, които притежавате, включително този.",
  "Decomposers": "Разложители",
  "Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.": "Ефект: Когато въведете в игра животински, растителен или бактериен символ, включително този, добавете бактерия към тази карта.",
  "1 VP per 3 microbes on this card.": "1 ТП за всеки 3 бактерии на тази карта.",
  "Requires 3% oxygen.": "Изисква 3% кислород.",
  "Fusion Power": "Термоядрена Енергия",
  "Requires 2 power tags. Increase your energy production 3 steps.": "Изисква 2 символа за енергия. Увеличете производството на енергия си с 3 стъпки.",
  "Symbiotic Fungus": "Симбиотични Гъби",
  "Action: Add a microbe to ANOTHER card.": "Действие: Добавете бактерия към ДРУГА карта.",
  "(Requires -14 C° or warmer.)": "(Изисква -14°C или по-топло.)",
  "Extreme-Cold Fungus": "Гъби за Екстремно Студени Условия",
  "Action: Gain 1 plant.": "Действие: Получете 1 растение.",
  "Action: Add 2 microbes to ANOTHER card.": "Действие: Добавете 2 бактерии към ДРУГА карта.",
  "It must be -10 C or colder.": "Трябва да е -10°C или по-студено.",
  "Advanced Ecosystems": "Развити Екосистеми",
  "Requires a plant tag, a microbe tag, and an animal tag.": "Изисква символ за растения, символ за бактерии и символ за животни.",
  "Great Dam": "Голяма Плотина",
  "Requires 4 ocean tiles. Increase your energy production 2 steps.": "Изисква 4 плочки на океан. Увеличете производството на енергия си с 2 стъпки.",
  "Cartel": "Картел",
  "Increase your M€ production 1 step for each Earth tag you have, including this.": "Увеличете вашия доход от M€ с 1 стъпка за всеки символ на Земя, който притежавате, включително този.",
  "Strip Mine": "Рудник на открито",
  "Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Намалете производството на енергия си с 2 стъпки. Увеличете производството на стомана си с 2 стъпки и производството на титан с 1 стъпка. Повишете кислорода си с 2 стъпки.",
  "Wave Power": "Вълнова Енергия",
  "Requires 3 ocean tiles. Increase your energy production 1 step.": "Изисква 3 плочки на океан. Увеличете производството на енергия си с 1 стъпка.",
  "Lava Flows": "Лавови Потоци",
  "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "Повишете температурата с 2 стъпки и поставете този плочка НАЛИЧЕН НА THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS ИЛИ ARSIA MONS.",
  "Power Plant": "Електроцентрала",
  "Mohole Area": "Мохолска Зона",
  "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "Увеличете производството на топлина си с 4 стъпки. Поставете този плочка НА ЗОНА, ЗАРЕЗЕРВИРАНА ЗА ОКЕАН.",
  "Large Convoy": "Голям Конвой",
  "Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.": "Поставете плочка на океан и изтеглете 2 карти. Спечелете 5 растения или добавете 4 животни към ДРУГА карта.",
  "Titanium Mine": "Титанова Мина",
  "Tectonic Stress Power": "Тектонска Стресова Енергия",
  "Requires 2 science tags. Increase your energy production 3 steps.": "Изисква 2 символа за наука. Увеличете производството на енергия си с 3 стъпки.",
  "Nitrophilic Moss": "Нитрофилен Мъх",
  "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Изисква 3 плочки на океан и загубата на 2 растения. Увеличете производството на растения си с 2 стъпки.",
  "Herbivores": "Тревопасни",
  "Effect: When you place a greenery tile, add an animal to this card.": "Ефект: Когато поставите плочка на зеленина, добавете животно към тази карта.",
  "Requires 8% oxygen. +1 animal to this card. -1 any plant production": "Изисква 8% кислород. +1 животно към тази карта. -1 производство на растения за който и да е играч. 1 ТП за всяко 2 животни на тази карта.",
  "Insects": "Насекомые",
  "Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.": "Изисква 6% кислород. Увеличете производството на растения си с 1 стъпка за всеки символ на растение, който притежавате.",
  "CEO's Favorite Project": "Любим проект на изпълнителния директор",
  "Add 1 resource to a card with at least 1 resource on it": "Добавете 1 ресурс към карта с поне 1 ресурс на нея",
  "Anti-Gravity Technology": "Технология за противодействие на гравитацията",
  "Requires 7 science tags.": "Изисква 7 символа на наука.",
  "Investment Loan": "Инвестиционен заем",
  "Decrease your M€ production 1 step. Gain 10 M€.": "Намалете производството на M€ си с 1 стъпка. Получете 10 M€.",
  "Insulation": "Изолация",
  "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Намалете производството на топлина си с люббро число стъпки и увеличете производството си на M€ със същото число стъпки.",
  "Adaptation Technology": "Технология за адаптация",
  "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "Ефект: Вашите глобални изисквания са +2 или -2 стъпки, ваш избор във всяка отделна ситуация.",
  "Global requirements": "Глобални изисквания",
  "Caretaker Contract": "Договор за грижа",
  "Action: Spend 8 heat to increase your terraform rating 1 step.": "Действие: Потребете 8 топлина, за да повишите своя рейтинг на тераформиране с 1 стъпка.",
  "Requires 0° C or warmer.": "Изисква 0° C или по-топло.",
  "Designed Microorganisms": "Проектирани микроорганизми",
  "It must be -14 C or colder. Increase your plant production 2 steps.": "Трябва да е -14° C или по-студено. Увеличете производството на растения си с 2 стъпки.",
  "Standard Technology": "Стандартна технология",
  "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "Ефект: След като заплатите за стандартен проект, с изключение на продажбата на патенти, спечелвате 3 M€.",
  "Nitrite Reducing Bacteria": "Бактерии, намаляващи нитрити",
  "(Action: Remove 3 microbes to increase your TR 1 step.)": "(Действие: Премахнете 3 бактерии, за да увеличите вашия рейтинг на тераформиране с 1 стъпка.)",
  "Add 3 microbes to this card.": "Добавете 3 бактерии към тази карта.",
  "Industrial Microbes": "Промишлени микроорганизми",
  "Increase your energy production and your steel production 1 step each.": "Увеличете производството на енергия и стомана си с по 1 стъпка.",
  "Lichen": "Лишайник",
  "Requires -24 C or warmer. Increase your plant production 1 step.": "Изисква -24° C или по-топло. Увеличете производството на растения си с 1 стъпка.",
  "Power Supply Consortium": "Консорциум за електрозахранване",
  "Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.": "Изисква 2 символа за енергия. Намалете производството на енергия на който и да е играч с 1 стъпка и увеличете вашето със същата стъпка.",
  "Convoy From Europa": "Конвой от Европа",
  "Place 1 ocean tile and draw 1 card.": "Поставете 1 плочка на океан и изтеглете 1 карта.",
  "Imported GHG": "Внесени парникови газове",
  "Increase your heat production 1 step and gain 3 heat.": "Увеличете производството на топлина си с 1 стъпка и спечелете 3 топлина.",
  "Imported Nitrogen": "Внесен азот",
  "Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.": "Повишете своя рейтинг на тераформиране с 1 стъпка и спечелете 4 растения. Добавете 3 бактерии към ДРУГА карта и 2 животни към ДРУГА карта.",
  "Micro-Mills": "Микро-фабрики",
  "Increase your heat production 1 step.": "Увеличете производството на топлина си с 1 стъпка.",
  "Magnetic Field Generators": "Генератори на магнитно поле",
  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.": "Намалете производството на енергия си с 4 стъпки и увеличете производството на растения си с 2 стъпки. Повишете своя рейтинг на тераформиране с 3 стъпки.",
  "Shuttles": "Шатли",
  "Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.": "Изисква 5% кислород. Намалете производството на енергия си с 1 стъпка и увеличете производството на M€ си с 2 стъпки.",
  "Import of Advanced GHG": "Внос на усъвършенствани парникови газове",
  "Increase your heat production 2 steps.": "Увеличете производството на топлина си с 2 стъпки.",
  "Windmills": "Ветрени мелници",
  "Requires 7% oxygen. Increase your energy production 1 step.": "Изисква 7% кислород. Увеличете производството на енергия си с 1 стъпка.",
  "Tundra Farming": "Фермерство в тундра",
  "Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.": "Изисква -6° C или по-топло. Увеличете производството на растения си с 1 стъпка и дохода си в M€ с 2 стъпки. Получете 1 растение.",
  "Aerobraked Ammonia Asteroid": "Аеробракиран амониев астероид",
  "Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.": "Добавете 2 бактерии на ДРУГА карта. Увеличете производството на топлина си с 3 стъпки и производството на растения си с 1 стъпка.",
  "Magnetic Field Dome": "Купол с магнитно поле",
  "Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.": "Намалете производството на енергия си с 2 стъпки и увеличете производството на растения си с 1 стъпка. Повишете своя рейтинг на тераформиране с 1 стъпка.",
  "Pets": "Домашни любимци",
  "Animals may not be removed from this card": "Животни не могат да бъдат премахвани от тази карта",
  "1 VP per 2 animals here.": "1 ТП за всеки 2 животни тук.",
  "Add 1 animal to this card.": "Добавете 1 животно на тази карта.",
  "Effect: When any city tile is placed, add an animal to this card.": "Ефект: Когато се слага градски плочка, добавете животно към тази карта.",
  "Add 1 animal to this card. 1 VP per 2 animals here.": "Добавете 1 животно на тази карта. 1 ТП за всеки 2 животни тук.",
  "Protected Habitats": "Защитени местообитания",
  "Opponents may not remove your": "Противниците не могат да премахват вашите",
  "Protected Valley": "Защитена долина",
  "Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.": "Увеличете дохода си в M€ с 2 стъпки. Поставете плочка на зеленото покритие ВЪРХУ ЗОНАТА, ЗАДЕЛЕНА ЗА ОКЕАН, без да спазвате обичайните ограничения за поставяне, и увеличете кислорода с 1 стъпка.",
  "Satellites": "Сателити",
  "Increase your M€ production 1 step for each space tag you have, including this one.": "Увеличете дохода си в M€ с 1 стъпка за всеки символ на космос, който притежавате, включително този.",
  "Noctis Farming": "Фермерство в Noctis",
  "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.": "Изисква -20° C или по-топло. Увеличете дохода си в M€ с 1 стъпка и спечелете 2 растения.",
  "Water Splitting Plant": "Фабрика за разделяне на вода",
  "Action: Spend 3 energy to raise oxygen 1 step.": "Действие: Изразходвайте 3 енергия, за да увеличите кислорода с 1 стъпка.",
  "Requires 2 ocean tiles.": "Изисква 2 плочки океан.",
  "Heat Trappers": "Топлови уловители",
  "Decrease any heat production 2 steps and increase your energy production 1 step.": "Намалете производството на топлина на когото и да е с 2 стъпки и увеличете своята енергия с 1 стъпка.",
  "Soil Factory": "Фабрика за почва",
  "Decrease your energy production 1 step and increase your plant production 1 step.": "Намалете производството на енергия си с 1 стъпка и увеличете производството на растения си с 1 стъпка.",
  "Fuel Factory": "Фабрика за гориво",
  "Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.": "Намалете производството на енергия си с 1 стъпка и увеличете производството на титан и дохода си в M€ с по 1 стъпка.",
  "Ice Cap Melting": "Топене на ледената шапка",
  "Requires +2 C or warmer. Place 1 ocean tile.": "Изисква +2° C или по-топло. Поставете 1 плочка океан.",
  "Corporate Stronghold": "Корпоративна крепост",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.": "Намалете производството на енергия си с 1 стъпка и увеличете дохода си в M€ с 3 стъпки. Поставете плочка на град.",
  "Biomass Combustors": "Комбустори на биомаса",
  "Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.": "Изисква 6% кислород. Намалете производството на растения на когото и да е с 1 стъпка и увеличете производството на енергия си с 2 стъпки.",
  "Livestock": "Домашни животни",
  "Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps": "Изисква 9% кислород. Намалете производството на растения си с 1 стъпка и увеличете дохода си в M€ с 2 стъпки. 1 ТП за всеки плочка животни на тази карта.",
  "Olympus Conference": "Олимпийска конференция",
  "When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.": "Когато използвате карта с наука, включително тази, поставете научен ресурс на тази карта или премахнете научен ресурс от тази карта, за да извлечете карта.",
  "Rad-Suits": "Радиационни костюми",
  "Requires two cities in play. Increase your M€ production 1 step.": "Изисква наличие на два града в игра. Увеличете дохода си в M€ с 1 стъпка.",
  "Aquifer Pumping": "Източване на акифер",
  "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.": "Действие: Изразходвайте 8 M€, за да поставите 1 плочка океан. МОЖЕ ДА СЕ ИЗПОЛЗВА СТОМАНА, като че ли играете карта със сграда.",
  "Flooding": "Потопяване",
  "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Поставете плочка океан. АКО ИМА ТАЙЛОВЕ, СЪСЕДНИ НА ТОЗИ ТАЙЛ ОКЕАН, МОЖЕ ДА ПРЕМАХНЕТЕ 4 M€ ОТ СОБСТВЕНИКА НА ЕДИН ОТ ТЕЗИ ТАЙЛОВЕ.",
  "Energy Saving": "Запазване на енергия",
  "Increase your energy production 1 step for each city tile in play.": "Увеличете производството на енергия си с 1 стъпка за всеки град в играта.",
  "Local Heat Trapping": "Запазване на местната топлина",
  "Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.": "Изразходвайте 5 топлина, за да спечелите 4 растения или добавете 2 животни на ДРУГА карта.",
  "Permafrost Extraction": "Извличане на вечната мерзлота",
  "Requires -8 C or warmer. Place 1 ocean tile.": "Изисква температура -8 C или по-топла. Поставете 1 плочка океан.",
  "Invention Contest": "Състезание за изобретения",
  "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": "Разгледайте горните 3 карти от тестето. Вземете 1 от тях в ръка и изхвърлете другите две.",
  "Plantation": "Плантация",
  "Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.": "Изисква 2 символа наука. Поставете плочка зеленина и повишете кислорода с 1 стъпка.",
  "Power Infrastructure": "Енергийна инфраструктура",
  "Action: Spend any amount of energy and gain that amount of M€.": "Действие: Изразходвайте каквато и да е сума енергия и спечелете толкова M€.",
  "Indentured Workers": "Задължени работници",
  "The next card you play this generation costs 8 M€ less.": "Следващата карта, която изигравате този ход, струва с 8 M€ по-малко.",
  "Lagrange Observatory": "Обсерватория Лангранж",
  "Draw 1 card.": "Вземете 1 карта.",
  "Terraforming Ganymede": "Тераформиране на Ганимед",
  "Raise your TR 1 step for each Jovian tag you have, including this.": "Повишете своя рейтинг на тераформиране с 1 стъпка за всеки символ Юпитер, който притежавате, включително този.",
  "Immigration Shuttles": "Имиграционни шатли",
  "Increase your M€ production 5 steps.": "Увеличете дохода си в M€ с 5 стъпки.",
  "1 VP for every 3rd City in play.": "1 ТП за всеки 3-ти град в игра.",
  "Restricted Area": "Забранена зона",
  "Action: Spend 2 M€ to draw a card.": "Действие: Изразходвайте 2 M€, за да вземете карта.",
  "Place this tile.": "Поставете този плочка.",
  "Immigrant City": "Град на имигрантите",
  "Effect: When a city tile is placed, including this, increase your M€ production 1 step.": "Ефект: Всеки път, когато се поставя плочка на град, включително този, увеличете дохода си в M€ с 1 стъпка.",
  "Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.": "Намалете производството си на енергия с 1 стъпка и намалете дохода си в M€ с 2 стъпки. Поставете плочка на град.",
  "Energy Tapping": "Извличане на енергия",
  "Decrease any energy production 1 step and increase your own 1 step.": "Намалете производството на енергия на когото и да е с 1 стъпка и увеличете вашето със 1 стъпка.",
  "Underground Detonations": "Подземни взривове",
  "Action: Spend 10M€ to increase your heat production 2 steps.": "Действие: Изразходвайте 10M€, за да увеличите производството си на топлина с 2 стъпки.",
  "Soletta": "Солета",
  "Increase your heat production 7 steps.": "Увеличете производството си на топлина с 7 стъпки.",
  "Technology Demonstration": "Технологична демонстрация",
  "Draw two cards.": "Вземете 2 карти.",
  "Rad-Chem Factory": "Рад-хим завод",
  "Decrease your energy production 1 step. Raise your TR 2 steps.": "Намалете производството си на енергия с 1 стъпка. Повишете своя рейтинг на тераформиране с 2 стъпки.",
  "Special Design": "Специален дизайн",
  "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "Следващата карта, която изигравате този ход, е с +2 или -2 стъпки в глобалните изисквания, по ваш избор.",
  "Medical Lab": "Медицинска лаборатория",
  "Increase your M€ production 1 step for every 2 building tags you have, including this.": "Увеличете дохода си в M€ с 1 стъпка за всеки 2 символа на сграда, които притежавате, включително този.",
  "AI Central": "ИИ Център",
  "2 Science": "2 Науки",
  "3 Science": "3 Науки",
  "5 Science": "5 Науки",
  "Action: Draw 2 cards.": "Действие: Вземете 2 карти.",
  "Requires 3 science tags to play. Decrease your energy production 1 step.": "Изисква 3 марки за наука, за да се играе. Намалете производството на енергия си с 1 стъпка.",
  "Jovian": "Юпитер",
  "Sell": "Продай",
  "Project Requirement": "Изисквания на проекта",
  "PRELUDE": "ПРОЛОГ",
  "EFFECT": "ЕФЕКТ",
  "ACTION": "ДЕЙСТВИЕ",
  "Select prelude card to play": "Изберете карта Пролог, която да разыграте",
  "Select space for ocean tile": "Изберете място за океански плочка",
  "Select space adjacent to a city tile": "Изберете място, съседно на плочки на града",
  "Venus Milestone/Award": "Венера - Постигане/Награда",
  "${0} placed ${1} tile on (${2}, ${3}": "${0} постави плочка \"${1}\" на координати (${2}, ${3})"
}
