{
  "Polyphemos": "Полифем",
  "You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.": "Започвате с 50 M€. Увеличете производството си на M€ с 5 стъпки. Печелите 5 титана.",
  "Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.": "Ефект: При закупуване на карта за ръка, плащате 5 M€ вместо 3, включително началната ръка.",

  "STORMCRAFT INCORPORATED": "STORMCRAFT INCORPORATED",
  "Action: Add a floater to ANY card.": "Действие: Добавете аеростат на КОЯТО И ДА Е карта.",
  "Effect: Floaters on this card may be used as 2 heat each.": "Ефект: Аеростатите на тази карта могат да се използват като по 2 топлинa всеки.",

  "Arklight": "Арклайт",
  "You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.": "Започвате с 45 M€. Увеличете производството си на M€ с 2 стъпки. 1 ТП за всяко 2 животни на тази карта.",
  "Effect: When you play an animal or plant tag, including this, add 1 animal to this card.": "Ефект: При разиграване на етикет за животно или растение, включително тази, добавете 1 животно към тази карта.",

  "Aridor": "Аридор",
  "COLONY": "КОЛОНИЯ",
  "You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play": "Започвате с 40 M€. Като ваше първо действие, поставете допълнителен плочка на колонията по ваш избор в игра.",
  "Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.": "Ефект: Когато в игра влезе нов вид етикет [събитийните карти не се броят], увеличете производството си на M€ с 1 стъпка.",

  "Poseidon": "Посейдон",
  "You start with 45 M€. As your first action, place a colony.": "Започвате с 45 M€. Като ваше първо действие, слагате колония.",
  "Effect: When any colony is placed, including this, raise your M€ production 1 step.": "Ефект: Когато влезе в игра всяка колония, включително тази, увеличете производството си на M€ с 1 стъпка.",

  "Point Luna": "Точка Луна",
  "You start with 1 titanium production and 38 M€.": "Започвате с производство на 1 титан и 38 M€.",
  "Effect: When you play an Earth tag, including this, draw a card.": "Ефект: При разиграване на етикет Земя, включително тази, изтеглете карта.",
  "": ""
}
