{
  "Allied Bank": "Подконтролна банка",
  "Increase your M€ production 4 steps. Gain 3 M€.": "Увеличете производството на M€ с 4 стъпки. Получете 3 M€.",

  "Aquifer Turbines": "Гидротурбини",
  "Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.": "Поставете океански плочка. Увеличете производството на енергия си с 2 стъпки. Платете 3 M€.",

  "Biofuels": "Биогорива",
  "Increase your energy and plant production 1 step. Gain 2 plants.": "Увеличете производството на енергия и растения си с по 1 стъпка. Получете 2 растения.",

  "Biolab": "Биолаборатория",
  "Increase your plant production 1 step. Draw 3 cards.": "Увеличете производството на растения си с 1 стъпка. Изтеглете 3 карти.",

  "Biosphere Support": "Подкрепа за биосферата",
  "Increase your plant production 2 steps. Decrease your M€ production 1 step.": "Увеличете производството на растения си с 2 стъпки. Намалете производството си на M€ с 1 стъпка.",

  "Business Empire": "Бизнес империя",
  "Increase your M€ production 6 steps. Pay 6 M€.": "Увеличете производството на M€ си с 6 стъпки. Платете 6 M€.",

  "Dome Farming": "Земеделие под купола",
  "Increase your M€ production 2 steps and plant production 1 step.": "Увеличете производството на M€ си с 2 стъпки и производството на растения си с 1 стъпка.",

  "Donation": "Дарение",
  "Gain 21 M€.": "Получете 21 M€.",

  "Early Settlement": "Ранно заселване",
  "Increase your plant production 1 step. Place a city tile.": "Увеличете производството на растения си с 1 стъпка. Поставете градски плочка.",

  "Ecology Experts": "Екологични експерти",
  "Increase your plant production 1 step. Play a card from hand, ignoring global requirements.": "Увеличете производството на растения си с 1 стъпка. Изиграйте карта от ръка, като пренебрегвате глобалните изисквания.",

  "Eccentric Sponsor": "Ексцентричен спонсор",
  "Play a card from hand, reducing its cost by 25 M€": "Изиграйте карта от ръка, намалявайки разходите за нея с 25 M€.",

  "Experimental Forest": "Експериментална гора",
  "Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "Поставете 1 плочка с растително покритие и повишете нивото на кислорода с 1 стъпка. Разкрийте карти, докато не разкриете две карти с етикети за растения. Вземете ги в ръка и се отървете от останалите.",

  "Galilean Mining": "Галилейски добиви",
  "Increase your titanium production 2 steps. Pay 5 M€.": "Увеличете производството на титаниум си с 2 стъпки. Платете 5 M€.",

  "Great Aquifer": "Голям аквифер",
  "Place 2 ocean tiles.": "Поставете 2 океански плочки.",

  "Huge Asteroid": "Голям астероид",
  "Increase temperature 3 steps. Pay 5 M€.": "Увеличете температурата с 3 стъпки. Платете 5 M€.",

  "Io Research Outpost": "Ио изследователски пост",
  "Increase your titanium production 1 step. Draw a card.": "Увеличете производството на титаниум си с 1 стъпка. Вземете карта.",

  "Loan": "Заем",
  "Gain 30 M€. Decrease your M€ production 2 steps.": "Получете 30 M€. Намалете производството на M€ си с 2 стъпки.",

  "Martian Industries": "Марсийски индустрии",
  "Increase your energy and steel production 1 step. Gain 6 M€.": "Увеличете производството на енергия и стомана си с 1 стъпка. Получете 6 M€.",

  "Metal-Rich Asteroid": "Богат на метали астероид",
  "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "Увеличете температурата с 1 стъпка. Получете 4 титаниум и 4 стомана.",

  "Metals Company": "Металургична компания",
  "Increase your M€, steel and titanium production 1 step.": "Увеличете производството на M€, стомана и титаниум си с 1 стъпка.",

  "Mining Operations": "Рударски операции",
  "Increase your steel production 2 steps. Gain 4 steel.": "Увеличете производството на стомана си с 2 стъпки. Получете 4 стомана.",

  "Mohole": "Мохол",
  "Increase your heat production 3 steps. Gain 3 heat.": "Увеличете производството на топлина си с 3 стъпки. Получете 3 топлина.",

  "Mohole Excavation": "Мохолово разкопки",
  "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "Увеличете производството на стомана си с 1 стъпка и производството на топлина си с 2 стъпки. Получете 2 топлина.",

  "Nitrogen Shipment": "Превоз на азот",
  "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.": "Увеличете производството на растения си с 1 стъпка. Увеличете вашия ТР с 1 стъпка. Получете 5 M€.",

  "Orbital Construction Yard": "Орбитална строителна база",
  "Increase your titanium production 1 step. Gain 4 titanium.": "Увеличете производството на титаниум си с 1 стъпка. Получете 4 титаниум.",

  "Polar Industries": "Поларни индустрии",
  "Increase your heat production 2 steps. Place an ocean tile.": "Поставете океански плочка. Увеличете производството на топлина си с 2 стъпки.",

  "Power Generation": "Енергийно Производство",
  "Increase your energy production 3 steps.": "Увеличете производството на енергия си с 3 стъпки.",

  "Research Network": "Изследователска Мрежа",
  "Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Увеличете производството на M€ си с 1 стъпка. Вземете 3 карти. След като бъде използвана, при изпълнение на действие, дивият таг се брои като който и да е таг по ваш избор.",

  "Self-Sufficient Settlement": "Самостоятелно Поселение",
  "Increase your M€ production 2 steps. Place a city tile.": "Увеличете производството на M€ си с 2 стъпки. Поставете плочка град.",

  "Smelting Plant": "Стоманолеен Завод",
  "Raise oxygen 2 steps. Gain 5 steel.": "Увеличете нивото на кислорода с 2 стъпки. Получете 5 броя стомана.",

  "Society Support": "Обществена Подкрепа",
  "Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.": "Намалете производството на M€ си с 1 стъпка. Увеличете производството си на растения, енергия и топлина с 1 стъпка.",

  "Supplier": "Доставчик",
  "Increase your energy production 2 steps. Gain 4 steel.": "Увеличете производството на енергия си с 2 стъпки. Получете 4 броя стомана.",

  "Supply Drop": "Доставка снабдение",
  "Gain 3 titanium, 8 steel and 3 plants.": "Получете 3 броя титаний, 8 броя стомана и 3 растения.",

  "UNMI Contractor": "Подизпълнител на UNMI",
  "Increase your TR 3 steps. Draw a card.": "Увеличете своя TR с 3 стъпки. Изтеглете карта.",

  "Acquired Space Agency": "Закупено Космическо Агенство",
  "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "Получете 6 броя титаний. Разкрийте карти, докато разкриете две карти с космически тагове. Вземете ги в ръка и се откажете от останалите.",

  "Aerospace Mission": "Космическа Мисия",
  "Place 2 colonies. Pay 14 M€.": "Поставете 2 колонии. Платете 14 M€.",

  "By-Election": "Доверително гласуване",
  "set ruling party": "задайте управляващата партия",
  "Set the ruling party to one of your choice. Gain 1 influence.": "Задайте управляващата партия на ваш избор. Получете 1 влияние.",

  "Political Uprising": "Политическо Въстание",
  "Place 4 delegates in any parties. Draw a Turmoil card.": "Поставете 4 делегата в която и да е партия. Изтеглете карта на Смут.",

  "Research Grant": "Научно Проучване",
  "Gain 8 M€.": "Получете 8 M€.",

  "Trade Advance": "Търговско Предимство",
  "[ solo": "[ соло",
  "Trade all colonies with": "",
  "Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "Получете 2 M€ [СОЛО: Получете 10 M€]. Незабавно търгувайте с всички активни колонии. Можете да увеличите трека на колониите с 1 стъпка преди всяка от тези сделки.",

  "Valuable Gases": "Ценни Газове",
  "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "Получете 6 M€. Изиграйте карта с Венера от ръката си и добавете 4 броя плаващи към нея.",

  "Venus First": "Венера Първо",
  "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "Увеличете Венера с 2 стъпки. Вземете 2 карти Венера от тестето."
}
