{
  "Aqueduct Systems": "Акведуки",
  "Requires you have a city next to an ocean. Draw 3 cards with a building tag.": "Изисква наличие на град до океана. Вземете 3 карти с етикет за сграда.",
  "Astra Mechanica": "Звездна механика",
  "RETURN UP TO 2 OF YOUR PLAYED EVENT CARDS TO YOUR HAND. THEY MAY NOT BE CARDS THAT PLACE SPECIAL TILES.": "Върнете до 2 разиграни карти-събитие в ръката си. Те не могат да бъдат карти, които поставят специални плочки.",
  "Select up 2 to events to return to your hand": "Изберете до 2 събития, които да върнете в ръката си",
  "${0} returned ${1} to their hand": "${0} върна ${1} в ръката си",
  "Carbon Nanosystems": "Въглеродни наносистеми",
  "Effect: When you play a science tag, including this, add a graphene resource here.": "Ефект: При разиграване на карта с етикет за наука, включително тази, добавете ресурс графен тук.",
  "Effect: When playing a space or city tag, graphenes may be used as 4 M€ each.": "Ефект: При разиграване на карта с етикет за космос или град, графените могат да се използват като 4 M€ всеки.",
  "Ceres Tech Market": "Технологичен пазар на Церера",
  "Action: Discard any number of cards from your hand to gain 2 M€ for each discarded card.": "Действие: Изхвърлете произволен брой карти от ръката си, за да спечелите 2 M€ за всяка изхвърлена карта.",
  "Gain 2 M€ per colony you own.": "Получете 2 M€ за всяка колония, която притежавате.",
  "Cyberia Systems": "Кибер системи",
  "Increase your steel production 1 step. Copy the PRODUCTION BOXES of 2 of your cards with building tags.": "Увеличете производството на стомана си с 1 стъпка. Копирайте кутиите за производство на 2 от другите ви карти със сградни етикети.",
  "Select first builder card to copy": "Изберете първата карта за копиране",
  "Select second card to copy": "Изберете втората карта за копиране",
  "Homeostasis Bureau": "Бюро за хомеостаза",
  "Effect: When you raise the temperature, gain 3 M€.": "Ефект: Когато повишите температурата, спечелете 3 M€.",
  "Ishtar Expedition": "Иштар експедиция",
  "Requires Venus 10%. Gain 3 titanium and draw 2 Venus cards.": "Изисква Венера 10%. Получете 3 титан и изтеглете 2 карти с Венера етикет.",
  "Kaguya Tech": "Кагуя тех",
  "Increase M€ production 2 steps. Draw 1 card. Remove 1 of your greenery tiles (does not affect oxygen.) Place a city tile there, regardless of placement rules. Gain placement bonuses as usual.": "Увеличете производството си на M€ с 2 стъпки. Изтеглете 1 карта. Премахнете 1 от вашия плочка озеленение (не засяга кислорода). Поставете там плочка град, без значение от правилата за поставяне. Печелете бонуси за поставяне както обикновено.",
  "Select a greenery to convert to a city.": "Изберете озеленение, което да преобразите в град.",
  "Hermetic Order of Mars": "Херметичен орден на Марс",
  "Oxygen must be 4% or lower. Increase your M€ production 2 steps. Gain 1 M€ per empty area adjacent to your tiles.": "Кислородът трябва да е 4% или по-нисък. Увеличете производството си на M€ с 2 стъпки. Спечелете 1 M€ за всяка празна област до вашите плочки.",
  "L1 Trade Terminal": "Търговски терминал L1",
  "Effect: When you trade, you may first increase that colony tile track 2 steps.": "Ефект: Когато търгувате, първо можете увеличете трака на този плочка с 2 стъпки.",
  "Add a resource to 3 different cards.": "Добавете ресурс към 3 различни карти.",
  "Mars Nomads": "Марсиански кочевници",
  "Action: MOVE THE NOMADS to an adjacent, non-reserved empty area and collect THE PLACEMENT BONUS as if placing a special tile there. No tiles may be placed on the Nomad area.": "Действие: ПРЕМЕСТЕТЕ КОЧЕВНИЦИТЕ на съседна, незаета празна област и съберете БОНУСА ЗА ПОСТАВЯНЕ, както при поставяне на специален плочка там. Върху плочки на кочевниците не могат да се поставят други плочки.",
  "PLACE THE NOMADS on a non-reserved, empty area on the game board.": "ПОСТАВЕТЕ КОЧЕВНИЦИТЕ на незаета, празна област на игралната дъска.",
  "Martian Lumber Corp": "Марсианска дървообработваща компания",
  "Effect: When playing a building tag, plants may be used as 3 M€ each.": "Ефект: При разиграване на карта със сградна етикет, растенията могат да се използват като 3 M€ всяко.",
  "Requires that you have 2 greenery tiles. Increase plant production 1 step.": "Изисква наличие на 2 плочки озеленение. Увеличете производството на растения с 1 стъпка.",
  "Neptunian Power Consultants": "Нептунски енергийни консултанти",
  "Effect: When any ocean is placed, you MAY pay 5 M€ (steel may be used), to raise energy production 1 step and add 1 hydroelectric resource to this card.": "Ефект: Когато се постави океан, ВИЕ МОЖЕТЕ да платите 5 M€ (може да се използва стомана), за да увеличите производството на енергия с 1 стъпка и да добавите 1 хидроелектрически ресурс към тази карта.",
  "1 VP per hydroelectric resource on this card": "1 ТП за всеки хидроелектрически ресурс на тази карта",
  "Spend 5 M€ for one energy production and hydroelectric resource": "Потребете 5 M€ за един стъпка производство на енергия и хидроелектрически ресурс",
  "Do not use card effect": "Не използвайте ефекта на картата",
  "${0} declined to use the ${1} effect": "${0} отказа да използва ефекта на ${1}",
  "${0} cannot afford to use the ${1} effect": "${0} няма достатъчно средства, за да използва ефекта на ${1}",
  "Red Ships": "Червени кораби",
  "Action: Gain 1 M€ for each CITY AND SPECIAL TILE adjacent to an ocean.": "Действие: Получете 1 M€ за всеки ГРАД И СПЕЦИАЛЕН ТАЙЛ до океана.",
  "${0} gained 0 M€ from ${1} action.": "${0} спечели 0 M€ от действието на ${1}.",
  "Directed Heat Usage": "Насочено използване на топлина",
  "Action: Spend 3 heat to gain either 4 M€ or 2 plants.": "Действие: Потребете 3 топлина, за да спечелите или 4 M€, или 2 растения.",
  "Solar Logistics": "Слънчева логистика",
  "Spend 3 heat to gain 4 M€": "Потребете 3 топлина, за да спечелите 4 M€.",
  "Spend 3 heat to gain 2 plants": "Потребете 3 топлина, за да спечелите 2 растения.",
  "Effect: When you play an Earth tag, you pay 2 M€ less.": "Ефект: Когато разиграете карта с етикет Земя, плащате с 2 M€ по-малко.",
  "Effect: When any player plays a space event, draw a card.": "Ефект: Когато някой играч разиграе космическо събитие, вземете карта.",
  "Gain 2 titanium": "Получете 2 титана",
  "St. Joseph of Cupertino Mission": "Мисия св. Йосиф от Купертино",
  "Action: Pay 5 M€ (STEEL MAY BE USED) to build 1 Cathedral in a city. Max 1 per city. City owner can pay 2 M€ to draw 1 card.": "Действие: Заплатете 5 M€ (може да се използва стомана), за да построите 1 катедрала в град. Максимум 1 на град. Собственикът на града може да заплати 2 M€, за да изтегли 1 карта.",
  "1 VP per City with a Cathedral in it.": "1 ТП за всеки град с катедрала в него.",
  "Summit Logistics": "Логистика на върха",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 1 M€ per planet tag and colony you have. Draw 2 cards.": "Изисква научният съвет да управлява или да имате 2 делегата там. Спечелете 1 M€ за всяка планетна етикет и колония, които притежавате. Изтеглете 2 карти.",
  "FAN EXPANSION NOTE: This includes Mars but not The Moon.": "ЗАБЕЛЕЖКА ЗА ФЕН ЕКСПАНЗИЯ: Това включва Марс, но не и Луната.",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.": "Изисква научният съвет да управлява или да имате 2 делегата там. Спечелете 2 M€ за всяка пътека на Луната. Спечелете 2 M€ за всеки плочка с поселение на Луната.",
  "Teslaract": "Тесларакт",
  "Action: Spend 1 energy production to gain 1 plant production.": "Действие: Потребете 1 единица енергия, за да спечелите 1 единица производство на растения.",
  "Red Appeasement": "Успокоение на червените",
  "Requires that Reds are ruling or that you have 2 delegates there, AND THAT NO OTHER PLAYER HAS PASSED.": "Изисква червените да управляват или да имате 2 делегата там, И ЧЕ НИКОЙ ДРУГ ИГРАЧ НЕ Е ПРОПУСНАЛ.",
  "Increase M€ production 2 steps. This counts as passing. You get no other turns this generation.": "Увеличете производството на M€ с 2 стъпки. Това се счита за пропускане. Нямате други ходове в този ред.",
  "PASS": "ПРОПУСНИ"
}
