{
  "Pharmacy Union": "Аптечен съюз",
  "You start with 54 M€ . Draw a Science card.": "Започвате с 54 M€. Изтеглете карта с Наука.",
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": "Ефект: Когато се изиграе ЛЮБО микробно таг, добавете тук болест и загубете 4 M€ или колкото е възможно. Когато изиграете таг за наука, премахнете болест тук и печелите 1 TR ИЛИ ако няма болести тук, МОЖЕТЕ да обърнете тази карта с лице надолу във вашия ДОПЪЛНИТЕЛЕН ДЕК, за да печелите 3 TR.",
  "You start with 54 M€ . When this corporation is revealed, draw a Science card.": "Започвате с 54 M€. Когато тази карта се разкрие, изтеглете карта с Наука.",
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you may turn this card face down to gain 3 TR": "Ефект: Когато се изиграе ЛЮБО микробно таг, добавете тук болест и загубете 4 M€. Когато изиграете таг за наука, премахнете болест тук и печелите 1 TR ИЛИ ако няма болести тук, МОЖЕТЕ да обърнете тази карта с лице надолу, за да печелите 3 TR.",

  "Comet Aiming": "Нацеливане на комета",
  "Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.": "Действие: Изразходвайте 1 титан, за да добавите 1 астероиден ресурс към КОЯТО И ДА Е КАРТА.",
  "Action: Remove 1 asteroid here to place an ocean.": "Действие: Премахнете 1 астероид тук, за да заложите океан.",

  "Cutting Edge Technology": "Технологии на ръба на ножа",
  "Effect: When playing a card with a requirement, you pay 2 M€ less for it.": "Ефект: Когато изигравате карта с изискване, плащате с 2 M€ по-малко за нея.",

  "Crash Site Cleanup": "Почистване на катастрофален терен",
  "Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.": "Изисква играч да е премахнал растенията НА ДРУГ ИГРАЧ този ход. Получете 1 титан или 2 стомана.",

  "Directed Impactors": "Управляеми ударители",
  "Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).": "Действие: Изразходвайте 6 M€, за да добавите 1 астероид към КОЯТО И ДА Е КАРТА (може да се използва титан за плащане).",
  "Action: Remove 1 asteroid here to raise temperature 1 step.": "Действие: Премахнете 1 астероид тук, за да повишите температурата с 1 стъпка.",

  "Field-Capped City": "Град с поле върху него",
  "Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.": "Увеличете производството си на M€ с 2 стъпки, увеличете производството си на енергия с 1 стъпка, спечелете 3 растения и поставете градска плочка.",

  "Magnetic Shield": "Магнитен щит",
  "(Requires 3 power tags. Raise your TR 4 steps.)": "(Изисква 3 енергийни тагове. Повишава вашия TR с 4 стъпки.)",
  "2 Power": "2 Енергия",

  "Meltworks": "Стоманолеен завод",
  "Action: Spend 5 heat to gain 3 steel.": "Действие: Изразходвайте 5 топлина, за да спечелите 3 стомана.",

  "Mohole Lake": "Мохолско езеро",
  "Action: Add a microbe or animal to ANOTHER card.": "Действие: Добавете микроб или животно към ДРУГА КАРТА.",
  "Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.": "Спечелете 3 растения. Повишете температурата с 1 стъпка и поставете 1 плочка океан.",

  "Diversity Support": "Подкрепа за разнообразие",
  "Requires that you have 9 different types of resources. Gain 1 TR.": "Изисква наличие на 9 различни типа ресурси. Спечелете 1 TR.",
  "9 Resource types": "9 типа ресурси",

  "Topsoil Contract": "Договор за рухване",
  "Effect: When you gain a microbe to ANY CARD, also gain 1 M€.": "Ефект: Когато спечелите микроб на КОЯТО И ДА Е КАРТА, също спечелете 1 M€.",
  "Gain 3 plants.": "Спечелете 3 растения.",

  "Imported Nutrients": "Внесени хранителни вещества",
  "Gain 4 plants and add 4 microbes to ANOTHER CARD.": "Спечелете 4 растения и добавете 4 микроба към ДРУГА КАРТА.",

  "Asteroid Deflection System": "Система за отклоняване на астероиди",
  "Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.": "Действие: РАЗКРИЙТЕ И ИЗХВЪРЛЕТЕ горната карта на тестето. Ако тя има таг за космос, добавете астероид тук.",
  "opponents may not remove your plants": "противниците не могат да премахват вашите растения",
  "Decrease your energy production 1 step. 1VP per asteroid on this card.": "Намалете производството си на енергия с 1 стъпка. 1VP за всяко астероид на тази карта.",

  "Jovian Embassy": "Юпитерско посолство",
  "Raise your TR 1 step.": "Повишете своя TR с 1 стъпка.",

  "Sub-Crust Measurements": "Измервания под кората",
  "Action: Draw a card.": "Действие: Изтеглете карта.",
  "Requires 2 science tags.": "Изисква 2 тага за наука.",

  "Potatoes": "Картофи",
  "Lose 2 plants. Increase your M€ production 2 steps.": "Изгубете 2 растения. Увеличете производството си на M€ с 2 стъпки.",

  "Meat Industry": "Месна индустрия",
  "Effect: When you gain an animal to ANY CARD, gain 2 M€.": "Ефект: Когато спечелите животно за КОЯТО И ДА Е КАРТА, спечелете 2 M€.",

  "Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no city tile. Remove up to 6 plants from any player.": "Повишете температурата с 3 стъпки и спечелете 4 стомана. Поставете тази плочка БЛИЗО ДО никоя друга градска плочка. Премахнете до 6 растения от всеки играч.",

  "Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.": "Изисква 4 океански плочки. Увеличете производството си на енергия с 2 стъпки. Поставете тази плочка БЛИЗО ДО океанска плочка.",

  "Magnetic Field Generators": "Генератори на магнитно поле",
  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.": "Намалете производството на енергия си с 4 стъпки и увеличете производството на растения си с 2 стъпки. Увеличете своя TR с 3 стъпки и поставете тази плочка.",
  "Orbital Cleanup": "Орбитално почистване",
  "Action: Gain 1 M€ per science tag you have.": "Действие: Получете 1 M€ за всяка научна етикет, която притежавате.",
  "Decrease your M€ production 2 steps.": "Намалете производството си на M€ с 2 стъпки.",
  "Law Suit": "Съдебен иск",
  "Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.": "Откраднете 3 M€ от играч, който ПРЕМАХНА ВАШИТЕ РЕСУРСИ ИЛИ НАМАЛИ ПРОИЗВОДСТВОТО ВИ този ход. Поставете тази карта с лице надолу в СЪБИТИЕТО на ТОЗИ ИГРАЧ.",
  "Small Asteroid": "Малък астероид",
  "Increase temperature 1 step. Remove up to 2 plants from any player.": "Увеличете температурата с 1 стъпка. Премахнете до 2 растения от всеки играч.",
  "Asteroid Hollowing": "Изкопаване на астероиди",
  "Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.": "Действие: Изразходвайте 1 титан, за да добавите 1 астероиден ресурс тук и увеличете производството си на M€ с 1 стъпка.",
  "1VP for each 2 asteroids on this card.": "1 ТП за всеки 2 астероида на тази карта.",
  "Project Inspection": "Проектов контрол",
  "Use a card action that has been used this generation.": "Използвайте действие от карта, което е използвано този ход.",
  "STEAL": "КРАДЕНЕ",
  "Advertising": "Реклама",
  "Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.": "Ефект: Когато разыграете карта с основна стойност от 20 M€ или повече, увеличете производството си на M€ с 1 стъпка.",
  "Rego Plastics": "Рего Пластик",
  "Effect: Your steel resources are worth 1 M€ extra.": "Ефект: Вашите стоманени ресурси струват 1 M€ повече.",
  "OR 2": "ИЛИ 2",
  "Interplanetary Trade": "Междупланетна търговия",
  "Increase your M€ production 1 step per different tag you have in play, including this.": "Увеличете производството си на M€ с 1 стъпка за всяка различна етикет, която имате в игра, включително и тази.",
  "Penguins": "Пингвини",
  "8 Oceans": "8 океана",
  "Action: Add 1 animal to this card.": "Действие: Добавете 1 животно на тази карта.",
  "Requires 8 oceans.": "Изисква 8 океана.",
  "1 VP for each animal on this card.": "1 ТП за всяко животно на тази карта.",
  "Snow Algae": "Снежни водорасли",
  "Requires 2 oceans. Increase your plant production and your heat production 1 step each.": "Изисква 2 океана. Увеличете производството на растения и топлина с по 1 стъпка.",
  "Self-replicating Robots": "Саморепликиращи се роботи",
  "Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.": "Действие: Разкрийте и поставете тук карта с МЕТКА ЗА КОСМОС ИЛИ СГРАДА от ръката и поставете 2 ресурса на нея, ИЛИ удвойте ресурсите на карта тук.",
  "Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.": "Ефект: Картата тук може да бъде разиграна като от ръка, със стойността й намалена с броя на ресурсите върху нея.",
  "Dusk Laser Mining": "Копаене с лазери при здрач",
  "Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.": "Изисква 2 научни етикети. Намалете производството си на енергия с 1 стъпка и увеличете производството на титан си с 1 стъпка. Получете 4 титана.",
  "Hi-Tech Lab": "Високотехнологична лаборатория",
  "Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.": "Действие: Изразходвайте колкото искате количество енергия, за да изтеглите същия брой карти. ВЗЕМЕТЕ 1 В РЪКА И СЕБОРЕТЕ ОСТАНАЛИТЕ.",
  "Mercurian Alloys": "Меркуриеви сплави",
  "Effect: Your titanium resources are worth 1 M€ extra.": "Ефект: Вашите титанови ресурси струват 1 M€ повече.",

  "Energy Market": "Енергийния пазар",
  "Action: Spend 2X M€ to gain X energy.": "Действие: Изразходвайте 2X M€, за да получите X енергия.",
  "Action: Decrease energy production 1 step to gain 8 M€.": "Действие: Намалете производството си на енергия с 1 стъпка, за да получите 8 M€.",
  "OR": "ИЛИ",
  "Asteroid Rights": "Права на астероиди",
  "Action: Spend 1 M€ to add 1 asteroid to ANY card.": "Действие: Изразходвайте 1 M€, за да добавите 1 астероид към ЛЮБА карта.",
  "Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.": "Действие: Изразходвайте 1 астероид оттук, за да увеличите производството на M€ с 1 стъпка ИЛИ получете 2 титаниума.",
  "Add 2 asteroids to this card.": "Добавете 2 астероида към тази карта.",
  "Splice": "Сплайс",
  "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.": "Започвате с 44 M€. Като ваше първо действие, разкрийте карти, докато не разкриете етикет за микроби. Вземете го и оставете останалите.",
  "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.": "Ефект: когато се разиграе етикет за микроби, включително този, ОНЗИ ИГРАЧ получава 2 M€ или добавя микроб към ТАЗИ карта, и вие получавате 2 M€.",
  "Recyclon": "Рециклон",
  "You start with 38 M€ and 1 steel production.": "Започвате с 38 M€ и 1 стоманено производство.",
  "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.": "Ефект: Когато играете етикет за сграда, включително този, получавате 1 микроб за тази карта или премахнете 2 микроба тук и повишете производството на растения си с 1 стъпка.",
  "Philares": "Филарес",
  "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": "Започвате с 47 M€. Като ваше първо действие, поставете плочка за озеленяване и повишете кислорода с 1 стъпка.",
  "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].": "Всяко ново съседство между вашата плочка и плочката на противника ви дава стандартен ресурс по ваш избор [независимо от това кой току-що е поставил плочка].",
  "Mons Insurance": "Монс Застраховка",
  "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": "Започвате с 48 M€. Увеличете производството на M€ си с 4 стъпки. ВСИЧКИ ПРОТИВНИЦИ НАМАЛЯВАТ ПРОИЗВОДСТВОТО СИ НА M€ с 2 СТЪПКИ. ТОВА НЕ СЪЗДАВА ЕФЕКТА ТП-ДОЛУ.",
  "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.": "Ефект: Когато играч предизвика намаляване на производството или загуба на ресурси на друг играч, платете 3M€ на жертвата или колкото е възможно.",
  "Factorum": "Факторум",
  "You start with 37 M€. Increase your steel production 1 step.": "Започвате с 37 M€. Увеличете производството на стомана си с 1 стъпка.",
  "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": "Действие: Увеличете производството на енергия си с 1 стъпка, АКО НЯМАТЕ ЕНЕРГИЙНИ РЕСУРСИ, или изразходвайте 3M€, за да изтеглите карта с етикет за сграда",

  "Arcadian Communities": "Аркадийски общности",
  "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.": "Започвате с 37 M€ и 10 стоманени. КАТО ВАШЕ ПЪРВО ДЕЙСТВИЕ, ПОСТАВЕТЕ ОБЩНОСТ [ИГРАЧЕСКИ МАРКЕР] НА НЕЗАРЕЗЕРВИРАНА ОБЛАСТ.",
  "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.": "ДЕЙСТВИЕ: ПОСТАВЕТЕ ОБЩНОСТ (ИГРАЧЕСКИ МАРКЕР) НА НЕЗАРЕЗЕРВИРАНА ОБЛАСТ, ПРИЛЕЖАЩА КЪМ ЕДНА ОТ ВАШИТЕ ПЛОЧКИ ИЛИ МАРКИРАНИ ОБЛАСТИ.",
  "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.": "ЕФЕКТ: МАРКИРАНИТЕ ОБЛАСТИ СА ЗАПАЗЕНИ ЗА ВАС. КОГАТО ПОСТАВИТЕ ТАМ ПЛОЧКА, ПОЛУЧАВАТЕ 3 M€",

  "Astrodrill": "Астробур",
  "You start with 38 M€ and 3 asteroid resources.": "Започвате с 38 M€ и 3 астероидни ресурса.",
  "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": "Действие: Добавете астероиден ресурс към ЛЮБА карта ИЛИ получете какъвто и да е стандартен ресурс ИЛИ премахнете астероиден ресурс от тази карта, за да получите 3 титаниума.",

  "Bio Printing Facility": "Биопечатно заведение",
  "Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.": "Действие: Изразходвайте 2 енергия, за да получите 2 растения ИЛИ добавете 1 животно към ДРУГА карта.",

  "Saturn Surfing": "Сатурнско сърфиране",
  "Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.": "Действие: Изразходвайте 1 плуващо тяло оттук, за да получите 1 M€ от всяко плуващо тяло тук, ВКЛЮЧИТЕЛНО ПЛАТЕНОТО. Максимум 5.",
  "Add 1 floater here for every Earth tag you have, including this.": "Добавете 1 плуващо тяло тук за всяка етикет на Земя, която притежавате, включително тази.",

  "Stanford Torus": "Стенфорд Торус",
  "Place a city tile IN SPACE, outside and separate from the planet.": "Поставете плочка за град В КОСМОСА, извън и отделно от планетата.",

  "Bactoviral Research": "Бактериовирусни изследвания",
  "(Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.)": "(Вземете 1 карта. Изберете 1 от съграните ви карти и добавете 1 микроб към нея за всяка научна етикет, която имате, включително тази.)",

  "Harvest": "Събиране",
  "(Requires that you have 3 greenery tiles in play. Gain 12 M€.)": "(Изисква наличие на 3 плочки за озеленяване в игра. Получете 12 M€.)",

  "16 Psyche": "16 Психе",
  "(Increase titanium production 2 steps. Gain 3 titanium.)": "(Увеличете производството на титаниум с 2 стъпки. Получете 3 титаниума.)",
  "Robot Pollinators": "Роботи-опрашители",
  "(Requires 4% oxygen. Increase your plant production 1 step. Gain 1 plant for every plant tag you have.)": "(Изисква 4% кислород. Увеличете производството на растения си с 1 стъпка. Получете 1 растение за всяка етикет на растение, която имате.)",
  "Outdoor Sports": "Външни спортове",
  "(Requires any city adjacent to an ocean. Increase your M€ production 2 steps.)": "(Изисква наличие на град в съседство с океан. Увеличете производството на M€ си с 2 стъпки.)",
  "Supercapacitors": "Суперкондензатори",
  "EFFECT: CONVERTING ENERGY TO HEAT DURING PRODUCTION IS OPTIONAL FOR EACH ENERGY RESOURCE.": "ЕФЕКТ: ПРЕВРЪЩАНЕТО НА ЕНЕРГИЯ В ТОПЛИНА ПРИ ПРОИЗВОДСТВОТО Е ОПЦИОНАЛНО ЗА ВСЕКИ ЕНЕРГИЕН РЕСУРС.",
  "Increase M€ production 1 step.": "Увеличете производството на M€ си с 1 стъпка."
}
