{
  "Discard 2 cards from hand. Gain 2 M€ per influence.": "Изхвърлете 2 карти от ръката. Получете 2 M€ за всеки уровен на влияние.",
  "Gain 2 M€ per Venus tag (max 5) and influence.": "Получете 2 M€ за всяка етикет Венера (максимум 5) и за влияние.",
  "Gain 1 plant per plant production (max 5) and influence.": "Получете 1 растение за всяко производство на растения (максимум 5) и за влияние.",
  "Gain 1 M€ for each card in hand (no limit) and influence.": "Получете 1 M€ за всяка карта в ръка (без ограничение) и за влияние.",
  "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "Първият играч поставя океанска плоча. Получавате 1 растение и 1 стомана за всяко влияние.",
  "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Получете 1 титан за всяка етикет Юпитер (максимум 5) и за влияние.",
  "Gain 2 M€ for each event played (max 5) and influence.": "Получете 2 M€ за всяко събитие, на което сте играли (максимум 5) и за влияние.",
  "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Добавете един аеростат към всяка карта, която може да събира аеростати. Добавете 1 аеростат към карта за всяко влияние.",
  "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Изгубете 2 аеростата от карта или 10 M€. Вземете 1 карта за всяко влияние.",
  "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Получете 10 M€, ако имате 9 или повече различни етикети. Влиянието се брои като уникални етикети.",
  "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "Първият играч премахва 1 океанска плоча от игралната дъска. Получавате 1 стандартен ресурс за всяко влияние.",
  "Lose all plants except 3 + influence.": "Изгубете всички растения, освен 3 + влияние.",
  "Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "Пребройте вашия брой на влияния, включително етикети за сгради и градски плочи (без ограничения). Играчът с най-много (или 10 в соло) печели 2 ТР, вторият (или 5 в соло) печели 1 ТР (равенства са приятелски).",
  "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Получете 2 M€ за всяко влияние и множество от 5 ТР над 15 (максимум 5 множества).",
  "Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).": "Изгубете всичко топлина. Изгубете 2 M€ за всяка етикет за сграда (максимум 5, след това намалява от влиянието).",
  "Gain 2 M€ for each Earth tag (max 5) and influence.": "Получете 2 M€ за всяка Земна етикет (максимум 5) и за влияние.",
  "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Увеличете производството на енергия с 1 стъпка за всяко 2 енергийни етикети (без ограничение). Влиянието се брои като енергийни етикети.",
  "Gain 2 M€ for each space tag (max 5) and influence.": "Получете 2 M€ за всяка етикет за космос (максимум 5) и за влияние.",
  "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Увеличете производството на M€ с 1 стъпка за всяка колония. Получете 1 титан за всяко влияние.",
  "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Изгубете 1 титан за всяка етикет Юпитер (максимум 5, след това намалява от влиянието).",
  "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Изгубете 4 M€ за всяка плоча, съседна на океан (максимум 5, след това намалява от влиянието).",
  "Lose 3 M€ for each building tag (max 5, then reduced by influence).": "Изгубете 3 M€ за всяка етикет за сграда (максимум 5, след това намалява от влиянието).",
  "Gain 1 steel for each steel production (max 5) and influence.": "Получете 1 стомана за всяко производство на стомана (максимум 5) и за влияние.",
  "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Изгубете 3 M€ за всяко множество от 5 ТР над 10 (максимум 5 множества). Увеличете производството на M€ с 1 стъпка за всяко влияние.",
  "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "Пребройте Земните етикети и ДОБАВЕТЕ(!) влиянието. Играчът (или играчите) с най-много (поне 1) губи 2 ТР, а вторият (поне 1) губи 1 ТР. САМО: Изгубете 2 ТР, ако сумата е 4 или повече.",
  "Lose 4 M€ for each city tile (max 5, then reduced by influence).": "Изгубете 4 M€ за всяка градска плоча (максимум 5, след това намалява от влиянието).",
  "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Намалете производството на стомана и енергия с 1 стъпка. Получете 1 стомана за всяко влияние.",
  "Decrease temperature 2 steps. Draw 1 card per influence.": "Намалете температурата с 2 стъпки. Вземете 1 карта за всяко влияние.",
  "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Загубете 3 M€ за всяка маркировка за космос (максимум 5, след това се намалява от влиянието).",
  "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Загубете по 3 M€ за всяка синя карта (максимум 5, след това се намалява от влиянието).",
  "Gain 2 M€ for each science tag (max 5) and influence.": "Печелете по 2 M€ за всяка научна марка (максимум 5) и влияние.",
  "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Всички карти с ресурси на тях печелят 1 ресурс. Изтеглете 1 карта за всяко влияние.",
  "Gain 2 M€ for each city tile (max 5) and influence.": "Печелете 2 M€ за всяка градска плочка (максимум 5) и влияние.",
  "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Увеличете температурата с 2 стъпки. Увеличете производството на топлина с 1 стъпка за всяко влияние.",
  "Reduce TR 4 steps. Each influence prevents 1 step.": "Намалете ТР с 4 стъпки. Всяко влияние предотвратява 1 стъпка.",
  "Diaspora": "Разселване: Изгубете 3 M€ за всяка своя колония (максимум 5), след което намалете броя им с вашия брой влияния."
}
