{
    "Applied Science": "Sciences appliquées",
    "Action: Remove 1 resource here to either add 1 resource to ANY CARD WITH A RESOURCE or gain 1 standard resource.": "Action : Dépensez 1 ressource ici pour ajouter 1 ressource sur N'IMPORTE QUELLE CARTE AVEC UNE RESSOURCE ou pour gagner 1 ressource standard.",
    "Add 6 science resources here.": "Ajoutez 6 ressources Science sur cette carte.",
    "Atmospheric Enhancers": "Enrichisseurs atmosphériques",
    "Raise temperature 2 steps, or raise oxygen 2 steps, or raise Venus 2 steps. Draw 2 cards with floater icons.": "Augmentez la température de 2, ou augmentez l'oxygène de 2, ou augmentez Vénus de 2. Piochez 2 cartes ayant un symbole Flotteurs.",
    "Board of Directors": "Conseil d'administration",
    "ACTION: ": "ACTION : ",
    "DRAW 1 PRELUDE CARD: EITHER DISCARD IT, OR PAY 12 M€ AND REMOVE 1 DIRECTOR RESOURCE HERE TO PLAY IT.": "PIOCHEZ 1 CARTE PRÉLUDE : DÉFAUSSER-LA OU DÉPENSEZ 12 M€ ET 1 RESSOURCE DIRECTEUR SUR CETTE CARTE POUR LA JOUER.",
    "Add 4 director resources here.": "Ajoutez 4 ressources directeurs sur cette carte.",
    "Colony Trade Hub": "Hub commercial de la colonie",
    "Increase your energy production 1 step. Gain 2 titanium": "Augmentez votre production d'énergie de 1. Gagnez 2 titanes.",
    "Effect: When any colony is placed, gain 2 M€.": "Effet : Chaque fois qu'une colonie est placée, gagnez 2M€.",
    "Corridors of Power": "Arcanes du pouvoir",
    "Effect: Each time you become party leader, draw 1 card.": "Effet : Chaque fois que vous devenez Chef du Parti, piochez une carte.",
    "Raise your TR 1 step and gain 4 M€": "Augmentez votre NT de 1 et gagnez 4M€.",
    "Early Colonization": "Colonisation précoce",
    "INCREASE ALL COLONY TRACKS 2 STEPS": "AUGMENTEZ TOUTES LES PISTES COLONIE DE 2",
    "Place a colony. Gain 3 energy.": "Placez une colonie. Gagnez 3 énergies.",
    "Floating Trade Hub": "Hub commercial flottant",
    "Action: Add 2 floaters to ANY card.": "Action : Ajoutez 2 flotteurs sur N'IMPORTE QUELLE CARTE.",
    "Action: Remove any number of floaters here to gain that many of one standard resource.": "Action : Dépensez n'importe quel nombre de flotteurs de cette carte pour gagner autant d'une ressource standard.",
    "Focused Organization": "Priorités redéfinies",
    "Action: Discard 1 card and spend 1 standard resource to draw 1 card and gain 1 standard resource.": "Action : Défausser 1 carte et dépenser 1 ressource standard pour piocher 1 carte et gagner 1 ressource standard.",
    "Draw 1 card and gain 1 standard resource.": "Piochez 1 carte et gagnez 1 ressource standard.",
    "High Circles": "Hautes sphères",
    "Raise your TR 1 step and draw 1 card with PARTY REQUIREMENT. Place 2 delegates in one party.": "Augmentez votre NT de 1 et piocher 2 cartes avec un PREREQUIS DE PARTI. Placez 2 délégués dans un parti.",
    "Effect: You have +1 influence.": "Effet : Votre influence est augmentée de 1.",
    "Industrial Complex": "Complexe industriel",
    "Lose 18 M€. INCREASE ALL YOUR PRODUCTIONS THAT ARE LOWER THAN 1, TO 1.": "Perdez 18 M€. AUGMENTEZ À 1 TOUTES VOS PRODUCTIONS INFÉRIEURES À 1.",
    "Main Belt Asteroids": "Astéroïdes de la ceinture principale",
    "Action: Gain 1 asteroid to ANY CARD.": "Action : Ajoutez un astéroïde sur N'IMPORTE QUELLE CARTE.",
    "Effect: When gaining an asteroid HERE, gain 1 titanium.": "Effet : Chaque fois que vous ajoutez un astéroïde sur cette carte, gagnez 1 titane.",
    "Lose 5 M€. 1 VP per 2 asteroids here.": "Perdez 5 M€. 1PV par groupe de 2 astéroïdes sur cette carte.",
    "Nobel Prize": "Prix Nobel",
    "Gain 5 M€. Draw 2 cards with requirements.": "Gagnez 5 M€. Piochez 2 cartes avec un prérequis.",
    "Old Mining Colony": "Ancienne colonie minière",
    "Increase your titanium production 1 step. Place 1 colony. Discard 1 card.": "Augmentez votre production de titane de 1. Placez une colonie. Défaussez une carte.",
    "Planetary Alliance": "Alliance planétaire",
    "Raise your TR 2 steps. Draw 1 Jovian card and 1 Venus card.": "Augmentez votre NT de 2. Piochez 1 carte Jovien et une carte Vénus.",
    "Preservation Program": "Programme de préservation",
    "Effect: SKIP THE FIRST TR YOU GAIN IN EACH GENERATION'S ACTION PHASE.": "Effet : LORS DE LA PHASE D'ACTIONS DE CHAQUE GÉNÉRATION, IGNOREZ LE PREMIER NT QUE VOUS GAGNEZ.",
    "Raise your TR 5 steps.": "Augmentez votre NT de 5.",
    "Project Eden": "Projet Eden",
    "Place 1 ocean tile, 1 city tile, and 1 greenery tile. Discard 3 cards.": "Placez 1 tuile océan, 1 tuile cité et 1 tuile forêt. Défaussez 3 cartes.",
    "Recession": "Récession",
    "EACH OPPONENT loses 5 M€ and decreases their M€ production 1 step. You gain 10 M€.": "CHAQUE ADVERSAIRE perd 5 M€ et diminue sa production de M€ de 1. Vous gagnez 10 M€.",
    "Rise To Power": "Accession au pouvoir",
    "Increase your M€ production 3 steps and place 3 delegates. YOU MAY PLACE THEM IN SEPARATE PARTIES.": "Augmentez votre production de M€ de 3 et placer 3 délégués. VOUS POUVEZ LES PLACER DANS DES PARTIS DIFFÉRENTS.",
    "Soil Bacteria": "Bactéries du sol",
    "Effect: When playing a plant tag or a microbe tag, including this, gain 1 plant.": "Effet : Chaque fois que vous jouez un badge Plante ou Microbe, y compris celui-ci, gagnez 1 plante.",
    "Draw 2 microbe cards and gain 3 plants.": "Piochez 2 cartes Microbe et gagnez 3 plantes.",
    "Space Lanes": "Couloirs spatiaux",
    "Effect: When you play a Jovian, Earth, or Venus tag, you pay 2 M€ less for it.": "Effet : Le coût des cartes Planète que vous jouez est réduit de 2 M€.",
    "Gain 3 titanium.": "Gagnez 3 titanes.",
    "Suitable Infrastructure": "Infrastructures adaptées",
    "Effect: Once per action you take, gain 2 M€ if you increase any productions.": "Effet : Une fois par action que vous jouez, si vous augmentez une ou plusieurs de vos productions, gagnez 2 M€.",
    "Gain 5 steel.": "Gagnez 5 aciers.",
    "Terraforming Deal": "Accord sur la Terraformation",
    "Effect: Each step your TR is raised, you gain 2 M€.": "Effet : Chaque fois que votre NT est augmenté de 1, gagnez 2 M€.",
    "Venus Contract": "Contrat avec Vénus",
    "Effect: Each step you raise Venus, gain 3 M€.": "Effet : Chaque fois que vous augmentez Vénus, gagnez 3 M€.",
    "Draw 1 Venus card. Raise your TR 1 step.": "Piochez 1 carte Vénus. Augmentez votre NT de 1.",
    "Venus L1 Shade": "Voile sur Vénus en L1",
    "Raise Venus 3 steps.": "Augmentez Vénus de 3.",
    "World Government Advisor": "Conseiller au gouvernement mondial",
    "Action: RAISE 1 GLOBAL PARAMETER WITHOUT GETTING ANY TR OR OTHER BONUSES.": "Action : AUGMENTER 1 PARAMÈTRE GLOBAL SANS OBTENIR DE NT OU TOUT AUTRE BONUS.",
    "Raise your TR 2 steps. Draw 1 card.": "Augmentez votre NT de 2. Piochez 1 carte.",
    "Strategic Base Planning": "Planification stratégique d'une base",
    "Pay 3M€. Place a city. Place a colony.": "Nécessite que vous dépensiez 3 M€. Placez une colonie et une tuile Cité.",
    "Anti-desertification Techniques": "Techniques anti-désertification",
    "Gain 3 M€. Increase your plant production 1 step and your steel production 1 step.": "Augmentez vos productions de plantes et d'acier de 1 chacune. Gagnez 3 M€.",
    "Corporate Archives": "Corporate Archives",
    "Look at the top 7 cards from the deck. Take 2 of them into hand and discard the other 5.": "**Regardez les 7 premières cartes de la pioche. Prenez-en 2 en main et défaussez les 5 autres.**",
    "Look at the top 7 cards from the deck.": "**Regardez les 7 premières cartes de la pioche.**",
    "Take 2 of them into hand and discard the other 5.": "**Prenez-en 2 en main et défaussez les 5 autres.**",
    "Gain 13 M€.": "Gagnez 13 M€.",
    "Double Down": "Double Down",
    "Copy your other prelude's direct effect.": "Copiez l'effet direct de votre autre prélude.",
    "Giant Solar Collector": "Collecteur solaire géant",
    "Increase your energy production 2 steps. Raise Venus 1 step.": "Augmentez votre production d'énergie de 2. Augmentez Vénus de 1.",
    "Head Start": "Head Start",
    "GAIN 2 STEEL.": "GAIN 2 STEEL.",
    "GAIN 2 M€ PER PROJECT CARD YOU HAVE IN HAND.": "GAIN 2 M€ PER PROJECT CARD YOU HAVE IN HAND.",
    "IMMEDIATELY TAKE 2 ACTIONS.": "IMMEDIATELY TAKE 2 ACTIONS.",
    "Merger": "Merger",
    "Draw 4 corporation cards. Play one of them and discard the other 3. Then pay 42 M€.": "**Piochez 4 cartes Corporation. Jouez-en une et défaussez les 3 autres. Vous devez ensuite payer 42 M€.**",
    "New Partner": "New Partner",
    "Raise your M€ production 1 step. Immediately draw 2 prelude cards. Play 1 of them, and discard the other.": "**Augmentez votre production de M€ de 1. Piochez immédiatement 2 cartes prélude. Jouez-en une et défaussez l'autre.**",
    "Allied Bank": "Banque Partenaire",
    "Increase your M€ production 4 steps. Gain 3 M€.": "Augmentez votre production de M€ de 4. Gagnez 3 M€.",
    "Aquifer Turbines": "Turbines Aquifères",
    "Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.": "Placez 1 tuile Océan. Augmentez votre production d'énergie de 2. Perdez 3 M€.",
    "Biofuels": "Biocarburants",
    "Increase your energy and plant production 1 step. Gain 2 plants.": "Augmentez vos productions de plantes et d'énergie de 1 chacune. Gagnez 2 plantes.",
    "Biolab": "Laboratoire de Biologie",
    "Increase your plant production 1 step. Draw 3 cards.": "Augmentez votre production de plantes de 1. Piochez 3 cartes.",
    "Biosphere Support": "Soutien de la Biosphère",
    "Increase your plant production 2 steps. Decrease your M€ production 1 step.": "Diminuez votre production de M€ de 1. Augmentez votre production de plantes de 2.",
    "Business Empire": "Empire Financier",
    "Increase your M€ production 6 steps. Pay 6 M€.": "Augmentez votre production de M€ de 6. Perdez 6 M€.",
    "Dome Farming": "Culture en Dôme",
    "Increase your M€ production 2 steps and plant production 1 step.": "Augmentez votre production de plantes de 1. Augmentez votre production de M€ de 2.",
    "Donation": "Don",
    "Gain 21 M€.": "Gagnez 21 M€.",
    "Early Settlement": "Premiers Colons",
    "Increase your plant production 1 step. Place a city tile.": "Placez 1 tuile Cité. Augmentez votre production de plantes de 1.",
    "Ecology Experts": "Experts en Écologie",
    "Increase your plant production 1 step. PLAY A CARD FROM HAND, IGNORING GLOBAL REQUIREMENTS.": "Augmentez votre production de plantes de 1. JOUEZ UNE CARTE DE VOTRE MAIN, EN IGNORANT LES PRÉREQUIS GLOBAUX.",
    "Eccentric Sponsor": "Mécène Excentrique",
    "Play a card from hand, reducing its cost by 25 M€": "JOUEZ UNE CARTE DE VOTRE MAIN, SON COÛT EST RÉDUIT DE 25 M€.",
    "Experimental Forest": "Forêt Expérimentale",
    "Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "Placez 1 tuile Forêt et augmentez l'oxygène de 1. Révélez des cartes de la pioche jusqu'à avoir 2 cartes avec un badge Plante : ajoutez ces cartes à votre main et défaussez les autres.",
    "Galilean Mining": "Mine Galiléenne",
    "Increase your titanium production 2 steps. Pay 5 M€.": "Augmentez votre production de titane de 2. Perdez 5 M€.",
    "Great Aquifer": "Aquifère Géant",
    "Place 2 ocean tiles.": "Placez 2 tuiles Océan.",
    "Huge Asteroid": "Gigantesque Astéroïde",
    "Increase temperature 3 steps. Pay 5 M€.": "Augmentez la température de 3. Perdez 5 M€.",
    "Io Research Outpost": "Centre de recherche sur Io",
    "Increase your titanium production 1 step. Draw a card.": "Augmentez votre production de titane de 1. Piochez 1 carte.",
    "Loan": "Prêt",
    "Gain 30 M€. Decrease your M€ production 2 steps.": "Diminuez votre production de M€ de 2. Gagnez 30 M€.",
    "Martian Industries": "Industries Martiennes",
    "Increase your energy and steel production 1 step. Gain 6 M€.": "Augmentez vos productions d'énergie et d'acier de 1. Gagnez 6 M€.",
    "Metal-Rich Asteroid": "Astéroïde Riche en Métaux",
    "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "Augmentez la température de 1. Gagnez 4 titanes et 4 aciers.",
    "Metals Company": "Entreprise Métallurgique",
    "Increase your M€, steel and titanium production 1 step.": "Augmentez vos productions de M€, d'acier et de titane de 1.",
    "Mining Operations": "Opérations Minières",
    "Increase your steel production 2 steps. Gain 4 steel.": "Augmentez votre production d'acier de 2. Gagnez 4 aciers.",
    "Mohole": "Mohole",
    "Increase your heat production 3 steps. Gain 3 heat.": "Augmentez votre production de chaleur de 3. Gagnez 3 chaleurs.",
    "Mohole Excavation": "Fouilles de Mohole",
    "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "Augmentez votre production d'acier de 1 et votre production de chaleur de 2. Gagnez 2 chaleurs.",
    "Nitrogen Shipment": "Cargaison d'Azote",
    "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.": "Augmentez votre NT de 1. Augmentez votre production de plantes de 1. Gagnez 5 M€.",
    "Orbital Construction Yard": "Chantier Orbital",
    "Increase your titanium production 1 step. Gain 4 titanium.": "Augmentez votre production de titane de 1. Gagnez 4 titanes.",
    "Polar Industries": "Industries Polaires",
    "Increase your heat production 2 steps. Place an ocean tile.": "Placez 1 tuile Océan. Augmentez votre production de chaleur de 2.",
    "Power Generation": "Production d'Énergie",
    "Increase your energy production 3 steps.": "Augmentez votre production d'énergie de 3.",
    "Research Network": "Réseau de Recherche",
    "Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Piochez 3 cartes et augmentez votre production de M€ de 1.",
    "Self-Sufficient Settlement": "Campement Autonome",
    "Increase your M€ production 2 steps. Place a city tile.": "Placez 1 tuile Cité. Augmentez votre production de M€ de 2.",
    "Smelting Plant": "Fonderie",
    "Raise oxygen 2 steps. Gain 5 steel.": "Augmentez l'oxygène de 2. Gagnez 5 aciers.",
    "Society Support": "Soutien à la Société",
    "Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.": "Diminuez votre production de M€ de 1. Augmentez votre vos productions de plantes, d'énergie et de chaleur de 1.",
    "Supplier": "Fournisseur",
    "Increase your energy production 2 steps. Gain 4 steel.": "Augmentez votre production d'énergie de 2. Gagnez 4 aciers.",
    "Supply Drop": "Larguage de Ravitaillement",
    "Gain 3 titanium, 8 steel and 3 plants.": "Gagnez 3 titanes, 8 aciers et 3 plantes.",
    "UNMI Contractor": "Sous-Traitant pour l'UNMI",
    "Increase your TR 3 steps. Draw a card.": "Augmentez votre NT de 3. Piochez 1 carte.",
    "Acquired Space Agency": "Rachat d'une Agence Spatiale",
    "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "Gagnez 6 titanes. Révélez des cartes de la pioche jusqu'à avoir 2 cartes avec un badge Espace : ajoutez ces cartes à votre main et défaussez les autres.",
    "Add resource to card GHG Producing Bacteria": "Ajouter une ressource à la carte Bactéries productrices de GES",
    "Add resource to card Fish": "Ajouter une ressource à la carte Poisson",
    "Add resource": "Add resource",
    "Gain plant": "Gagnez plante"
}
