{
    "Cheung Shing": "Cheung Shing",
    "■■MARS■■": "■■MARS■■",
    "Cheung Shing MARS": "Cheung Shing MARS",
    "You start with 3 M€ production and 44 M€.": "Vous commencez avec 44 M€ et une production de M€ de 3.",
    "Effect: When you play a building tag, you pay 2 M€ less for it.": "Effet: Le coût de vos cartes Construction est réduit de 2 M€.",
    "ROBINSON": "ROBINSON",
    "•—•—•—•—•—•—•": "•—•—•—•—•—•—•",
    "INDUSTRIES": "INDUSTRIES",
    "Robinson Industries": "Robinson Industries",
    "You start with 47 M€.": "Vous commencez avec 47 M€.",
    "Action: Spend 4 M€ to increase (one of) your LOWEST PRODUCTION 1 step.": "Action: Dépensez 4 M€ pour augmenter votre (l'une de vos) PLUS FAIBLE PRODUCTION DE 1.",
    "POINT": "POINT",
    "LUNA": "LUNA",
    "Point Luna": "Point Luna",
    "You start with 1 titanium production": "Vous commencez avec 38 M€",
    "and 38 M€.": "et une production de titane de 1.",
    "You start with 1 titanium production and 38 M€.": "Vous commencez avec 38 M€ et une production de titane de 1.",
    "Effect: When you play an Earth tag, including this, draw a card.": "Effet: Chaque fois que vous jouez un badge Terre, y compris celui-ci, piochez une carte.",
    "VALLEY TRUST": "VALLEY TRUST",
    "Valley Trust": "Valley Trust",
    "PREL": "PREL",
    "You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.": "Vous commencez avec 37 M€. Pour votre première action, piochez 3 cartes Prélude, jouez-en une puis défaussez les deux autres cartes.",
    "Effect: When you play an Science tag, you pay 2M€ less for it.": "Effet: Le coût de vos cartes Science est réduit de 2 M€.",
    "Vitor": "Vitor",
    "AWARDS": "RÉCOMPENSE",
    "You start with 45 M€. As your first action, fund an award for free.": "Vous commencez avec 45 M€. Pour votre première action, financez gratuitement une récompense.",
    "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.": "Effet: Chaque fois que vous jouez une carte ayant un SYMBOLE DE PV qui n'est pas négatif, y compris celui-ci, gagnez 3 M€."
}
