{
    "SPIRE": "SPIRE",
    "Spire": "Spire",
    "Standard Project": "Standard Project",
    "You start with 50 M€. As your first action, draw 4 cards, then discard 3 cards from your hand.": "Vous commencez avec 50 M€. Pour votre première action, piochez 4 cartes, puis défaussez 3 cartes de votre main.",
    "Effect: When you play a card with at least 2 tags. including this, add 1 science resource here.": "Effet : Chaque fois que vous jouez une carte avec AU MOINS 2 badges, y compris celle-ci, ajoutez 1 ressource Science sur cette carte.",
    "Effect: When you pay for a standard project, science resources here may be used as 2 M€ each.": "Effet : Lorsque vous payez le coût d'un projet standard, vous pouvez dépenser les ressources Science de cette carte pour 2M€ chacune.",
    "SAGITTA FRONTIER SERVICES": "SAGITTA FRONTIER SERVICES",
    "Sagitta Frontier Services": "Sagitta Frontier Services",
    "You start with 31 M€. Increase energy production 1 step and M€ production 2 steps. Draw a card that has no tag.": "Vous commencez avec 31M€. Augmentez votre production d'énergie de 1 et la production de M€ de 2. Tirez une carte qui ne dispose d'aucun badge.",
    "Effect: When you play a card with no tags, including this, gain 4 M€.": "Effet : Chaque fois que vous jouez une carte sans badge, y compris celle-ci, vous gagnez 4 M€.",
    "Effect: When you play a card with EXACTLY 1 TAG, you gain 1 M€.": "Effet : Chaque fois que vous jouez une carte ayant EXACTEMENT 1 BADGE, vous gagnez 1 M€.",
    "ECOTEC": "ECOTEC",
    "Ecotec": "Ecotec",
    "You start with 42 M€. Increase your plant production 1 step.": "Vous commencez avec 42M€. Augmentez votre production de plantes de 1.",
    "Effect: When you play a bio tag, gain 1 plant or add a microbe to ANY card.": "Effet : Chaque fois que vous jouez une badge Bio, gagnez 1 plante ou ajoutez un microbe à N'IMPORTE QUELLE carte.",
    "PALLADIN SHIPPING": "PALLADIN SHIPPING",
    "Palladin Shipping": "Palladin Shipping",
    "You start with 36 M€. Gain 5 titanium.": "Vous commencez avec 36 M€. Gagnez 5 titanes.",
    "Effect: When you play a space event, gain 1 titanium.": "Effet : Chaque fois que vous jouez un événement Espace, gagnez 1 titane.",
    "Action: Spend 2 titanium to raise the temperature 1 step.": "Action : Dépenser 2 titanes pour augmenter la température de 1.",
    "NIGRAL ENTERPRISES": "NIGRAL ENTERPRISES",
    "Nigral Enterprises": "Nigral Enterprises",
    "You start with 30 M€. Increase your energy, plant, and steel production 1 step each.": "Vous commencez avec 30M€. Augmentez vos productions d'énergie, de plantes et d'acier de 1 chacun.",
    "Effect: AWARDS AND MILESTONES ALWAYS COST 0 M€ FOR YOU.": "Effet : LES RÉCOMPENSES ET LES OBJECTIFS COÛTENT TOUJOURS 0 M€ POUR VOUS.",
    "Cheung Shing": "Cheung Shing",
    "■■MARS■■": "■■MARS■■",
    "Cheung Sing Mars": "Cheung Sing Mars",
    "Cheung Shing Mars": "Cheung Shing Mars",
    "Cheung Shing MARS": "Cheung Shing MARS",
    "You start with 3 M€ production and 44 M€.": "Vous commencez avec 44 M€ et une production de M€ de 3.",
    "Effect: When you play a building tag, you pay 2 M€ less for it.": "Effet : Le coût de vos cartes Construction est réduit de 2 M€.",
    "POINT LUNA": "POINT LUNA",
    "Point Luna": "Point Luna",
    "You start with 1 titanium production and 38 M€.": "Vous commencez avec 38 M€ et une production de titane de 1.",
    "Effect: When you play an Earth tag, including this, draw a card.": "Effet: Chaque fois que vous jouez un badge Terre, y compris celui-ci, piochez une carte.",
    "ROBINSON": "ROBINSON",
    "INDUSTRIES": "INDUSTRIES",
    "Robinson Industries": "Robinson Industries",
    "You start with 47 M€.": "Vous commencez avec 47 M€.",
    "Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.": "Action : Dépensez 4 M€ pour augmenter votre (l'un de vos) PLUS FAIBLE PRODUCTION de 1.",
    "VALLEY": "VALLEY",
    "TRUST": "TRUST",
    "Valley Trust": "Valley Trust",
    "You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.": "Vous commencez avec 37 M€. Pour votre première action, piochez 3 cartes Prélude, jouez-en une puis défaussez les deux autres cartes.",
    "Effect: When you play a science tag, you pay 2M€ less for it.": "Effet : Le coût des cartes Science est réduit de 2 M€.",
    "VIT": "VIT",
    "O": "O",
    "R": "R",
    "Vitor": "Vitor",
    "You start with 45 M€. As your first action, fund an award for free.": "Vous commencez avec 45 M€. Pour votre première action, financez gratuitement une récompense.",
    "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.": "Effet : Chaque fois que vous jouez une carte ayant un SYMBOLE DE PV qui n'est pas négatif, y compris celui-ci, gagnez 3 M€."
}
