{
  "Arcadian": "",
  "Communities": "",
  "Arcadian Communities": "",
  "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.": "Vous commencez avec 40 M€ et 10 aciers. POUR VOTRE PREMIÈRE ACTION, PLACEZ UN MARQUEUR SUR UNE ZONE NON RÉSERVÉE.",
  "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.": "ACTION : PLACEZ UN MARQUEUR SUR UNE ZONE NON RÉSERVÉE ADJACENTE À UNE DE VOS TUILES OU ZONES MARQUÉES.",
  "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.": "EFFET : LES ZONES MARQUÉES SONT RÉSERVÉES POUR VOUS SEUL. LORSQUE VOUS Y PLACEZ UNE TUILE, GAGNEZ 3 M€.",
  "Astrodrill": "",
  "Astrodrill ENT": "",
  "You start with 35 M€ and 3 asteroid resources.": "Vous commencez avec 35 M€ et 3 astéroïdes.",
  "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": "Action : Ajoutez 1 astéroïde à n'IMPORTE QUELLE carte OU gagnez une ressource standard, OU retirez 1 astéroïde de cette carte pour gagner 3 titanes.",
  "FACTORUM": "",
  "Factorum": "",
  "You start with 37 M€. Increase your steel production 1 step.": "Vous commencez avec 37 M€. Augmentez votre production d'acier de 1.",
  "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": "Action : Augmentez votre production d'énergie de 1 SI VOUS N'AVEZ PAS D'ÉNERGIE, ou dépensez 3 M€ pour piocher une carte Construction.",
  "KUIPER COOPERATIVE": "",
  "Kuiper Cooperative": "",
  "You start with 33 M€. Increase titanium production 1 step.": "Vous commencez avec 33 M€. Augmentez votre production de titane de 1.",
  "Action: Add 1 asteroid here for every space tag you have.": "Action : Ajoutez 1 asteroïde sur cette carte pour chaque badge Espace en votre possession.",
  "Effect: When you use the AQUIFER or ASTEROID standard projects, you can spend asteroids on card as 1M€ each.": "Effet : vous pouvez réduire le coût des projets standards AQUIFÈRE ou ASTÉROÏDE de 1 M€ pour chaque astéroïde dépensé.",
  "mons": "",
  "INSURANCE": "",
  "Mons Insurance": "",
  "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": "Vous commencez avec 48 M€. Augmentez votre production de M€ de 4. LES AUTRES JOUEURS DIMINUENT LEUR PRODUCTION DE M€ DE 2. L'EFFET CI-DESSOUS N'EST PAS DÉCLENCHÉ.",
  "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.": "Effet : Lorsqu'un joueur fait perdre des ressources ou de la production, il paie au plus 3 M€ à la victime.",
  "Pharmacy": "",
  "Union": "",
  "Pharmacy Union": "Union Pharmaceutique",
  "You start with 54 M€. Draw a Science card.": "Vous démarrez avec 54 M€. Piochez une carte Science.",
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": "Effet : Lorsque N'IMPORTE QUEL badge microbe est joué, ajoutez une maladie sur cette carte et perdez 4 M€ (ou autant que possible). Lorsque vous jouez un badge Science, retirez une maladie de cette carte et augmenter votre NT de 1, OU s'il n'y a aucune maladie sur cette carte, vous pouvez augmenter votre NT de 3 et placer cette carte dans votre pile ÉVÉNEMENTS.",
  "PHIL": "",
  "A": "R",
  "RES": "",
  "Philares": "",
  "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": "Vous commencez avec 47 M€. Pour votre première action, placez une tuile Forêt et augmentez le niveau d'oxygène de 1.",
  "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].": "Effet : Chaque fois qu'une de vos tuiles devient adjacente à celle d'un autre joueur, gagnez une ressource de votre choix [peu importe qui a placé une tuile].",
  "Recyclon": "",
  "You start with 38 M€ and 1 steel production.": "Vous commencez avec 38 M€ et augmentez votre production d'acier de 1.",
  "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.": "Effet : Lorsque vous jouez un badge Construction, y compris celui-ci, placez 1 microbe sur cette carte, ou retirez 2 microbes de cette carte et augmentez votre production de plant de 1.",
  "Tycho Magnetics": "",
  "You start with 42 M€. Increase your energy production 1 step.": "Vous commencez avec 42 M€. Augmentez votre production d'énergie de 1.",
  "Action: Spend any amount of energy to draw the that many cards. Keep 1 and discard the rest.": "Action : Dépensez n'importe quel montant d'énergie pour piocher autant de carte. Gardez en 1 et défaussez le reste.",
  "SPLI": "",
  "C": "",
  "E": "",
  "TACTICAL GENOMICS": "",
  "Splice": "",
  "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.": "Vous commencez avec 44 M€. Pour votre première action, révélez des cartes de la pioche jusqu'à avoir 1 carte Microbe : ajouter cette carte à votre main et défaussez le reste.",
  "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.": "Effet : lorsqu'un badge Microbe est joué, y compris celui-ci, CE JOUEUR gagne 3 M€ ou ajoute un microbe sur cette carte, et vous gagnez 2 M€."
}