{
  "New Holland": "Néo Pays-Bas",
  "Requires 4 city tiles ON MARS. Increase your M€ production 3 steps. Place a city tile on top of an already placed ocean tile, FOLLOWING NORMAL CITY PLACEMENT RESTRICTIONS. The tile counts as a city and an ocean.": "Nécessite 4 tuiles Cité SUR MARS. Augmentez votre production de M€ de 3. Placez une tuile Cité sur une tuile Océan déjà placée EN TENANT COMPTE DES RÈGLES DE PLACEMENT DE CITÉ.",
  "Protected Growth": "Croissance protégée",
  "Oxygen must be 7% or less. Gain 1 plant per power tag you have.": "Le niveau d'oxygène doit être de 7% ou moins. Gagnez 1 plante par badge Énergie en votre possession.",
  "Public Baths": "Bains publics",
  "Requires 6 oceans. Gain 6 M€.": "Nécessite 6 Océans. Gagnez 6 M€.",
  "Casinos": "",
  "Requires that you have a city. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Nécessite que vous possédiez une Cité. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 4.",
  "Hospitals": "Hôpitaux",
  "Effect: Each time a city is placed, gain a disease here.": "Effet : Chaque fois qu'une Cité est placée, gagnez une maladie sur cette carte.",
  "Action: Remove a disease from ANY OF YOUR CARDS to gain 1 M€ per city in play.": "Action : Retirez une maladie de N'IMPORTE QUELLE CARTE EN VOTRE POSSESSION pour gagner 1 M€ par Cité en jeu.",
  "Decrease your energy production 1 step.": "Diminuez votre production d'énergie de 1.",
  "Supermarkets": "Supermarchés",
  "Requires two cities in play. Increase your M€ production 2 steps.": "Nécessite 2 Cité en jeu. Augmentez votre production de M€ de 2.",
  "City Parks": "Parcs citadins",
  "Requires that you have 3 cities. Gain 2 plants.": "Nécessite que vous possédiez 3 Cités. Gagnez 2 plantes.",
  "Soil Enrichment": "Enrichissement du sol",
  "Spend 1 microbe from ANY of your cards to gain 5 plants": "Dépensez 1 microbe de N'IMPORTE QUELLE carte en votre possession pour gagner 5 plantes.",
  "Icy Impactors": "Impacteurs gelés",
  "Action: Spend 10 M€ (titanium may be used) to add 2 asteroids here.": "Action : Dépensez 10 M€ (le titane peut être utilisé) pour ajouter 2 astéroïdes sur cette carte.",
  "Action: Spend 1 asteroid here to place an ocean tile. FIRST PLAYER CHOOSES WHERE YOU MUST PLACE IT.": "Action : Dépensez 1 astéroïde de cette carte pour placer une tuile Océan. LE PREMIER JOUEUR DÉCIDE OÙ IL DOIT ÊTRE PLACÉ.",
  "Floyd Continuum": "Continiuum Floyd",
  "Action: Gain 3 M€ per completed terraforming parameter.": "Action : Gagnez 3 M€ par paramètre global completé.",
  "Martian Lumber Corp": "Négociant en bois martien",
  "Effect: When playing a building tag, plants may be used as 3 M€ each.": "Effet : Lorsque vous jouez un badge Construction, vous pouvez réduire son coût de 3 M€ par plante dépensée.",
  "Requires that you have 2 greenery tiles. Increase plant production 1 step.": "Nécessite que vous possiédiez 2 tuiles Forêt. Augmentez votre production de plante de 1.",
  "Solar Logistics": "Logistique solaire",
  "Effect: When you play an Earth tag, you pay 2 M€ less.": "Effet : Vos badge Terre coûtent 2 M de moins.",
  "Effect: When any player plays a space event, draw a card.": "Effet : Lorsqu'un joueur joue un Évènement Espace, piochez une carte.",
  "Gain 2 titanium.": "Gagnez 2 titanes.",
  "Teslaract": "",
  "Action: Spend 1 energy production to gain 1 plant production.": "Action : Dépensez 1 production d'énergie pour gagner une production de plante.",
  "Red Ships": "Vaisseaux rouges",
  "Action: Gain 1 M€ for each CITY AND SPECIAL TILE adjacent to an ocean.": "Action : Gagnez 1 M€ pour chaque TUILE SPÉCIALE OU CITÉ adjacente à un Océan.",
  "Requires 4% oxygen.": "Nécessite au moins 4% d'oxygène.",
  "Neptunian Power Consultants": "Consultants en énergie Neptunienne",
  "Effect: When any ocean is placed, you MAY pay 5 M€ (steel may be used), to raise energy production 1 step and add 1 hydroelectric resource to this card.": "Effet : Lorsqu'une tuile Océan est placée, vous POUVEZ payer 5 M€ (vous pouvez utiliser l'acier) pour augmenter votre production d'énergie de 1 et ajouter une ressource hydroélectrique sur cette carte.",
  "1 VP per hydroelectric resource on this card": "1 PV par ressource hydroélectrique sur cette carte.",
  "Mars Nomads": "Nomades de Mars",
  "Action: MOVE THE NOMADS to an adjacent, non-reserved empty area and collect THE PLACEMENT BONUS as if placing a special tile there. No tiles may be placed on the Nomad area.": "Action : DÉPLACEZ LES NOMADES à une tuile adjacente vide et non reservée et collectez le BONUS DE PLACEMENT comme si vous y placiez une tuile spéciale. Aucune tuile ne peut être placée sur les Nomades.",
  "PLACE THE NOMADS on a non-reserved, empty area on the game board.": "PLACEZ LES NOMADES sur une zone non réservée et vide.",
  "Kaguya Tech": "",
  "Increase M€ production 2 steps. Draw 1 card. Remove 1 of your greenery tiles (does not affect oxygen.) Place a city tile there, regardless of placement rules. Gain placement bonuses as usual.": "Augmentez votre production de M€ de 2. Piochez 1 carte. Retirez 1 de vos tuiles Forêt (sans affecter le niveau d'oxygène) Placez-y une tuile Cité, sans tenir compte des règles de placement. Gagnez le bonus de placement.",
  "Homeostasis Bureau": "Bureau d'homéostasie",
  "Effect: When you raise the temperature, gain 3 M€.": "Effet : Lorsque vous augmentez la température, gagnez 3 M€.",
  "Increase your heat production 2 steps.": "Augmentez votre production de chaleur de 2.",
  "Hermetic Order of Mars": "Ordre hermétique de Mars",
  "Oxygen must be 4% or lower. Increase your M€ production 2 steps. Gain 1 M€ per empty area adjacent to your tiles.": "Le niveau d'oxygène doit être de 4% ou moins. Augmentez votre production de M€ de 2. Gagnez 1 M€ par zone vide adjacente à vos tuiles.",
  "St. Joseph of Cupertino Mission": "Mission Saint Joseph de Cupertino",
  "Action: Pay 5 M€ (STEEL MAY BE USED) to build 1 Cathedral in a city. Max 1 per city. City owner can pay 2 M€ to draw 1 card.": "Action : Dépensez 5 M€ (VOUS POUVEZ UTILILSER L'ACIER) pour construire une Cathédrale dans une Cité. Maximum une par Cité. Le propriétaire de la Cité peut dépenser 2 %€ pour piocher une carte.",
  "1 VP per City with a Cathedral in it.": "1 VP par Cité avec une Cathédrale dedans.",
  "Cyberia Systems": "Systèmes cybériens",
  "Increase your steel production 1 step. Copy the PRODUCTION BOXES of 2 of your cards with building tags.": "Augmentez votre production d'acier de 1. Dupliquez la CAPACITÉ DE PRODUCTION de 2 de vos cartes Construction.",
  "Carbon Nanosystems": "Nanosystème de carbone",
  "Effect: When you play a science tag, including this, add a graphene resource here.": "Effet : Lorsque vous jouez un badge Science, y compris celui-ci, ajoutez une ressource graphène sur cette carte.",
  "Effect: When playing a space or city tag, graphenes may be used as 4 M€ each.": "Effet : Vous pouvez réduire de 4 M€ le coût de vos cartes Science ou Cité pour chaque graphène de cette carte dépensé.",
  "Astra Mechanica": "",
  "RETURN UP TO 2 OF YOUR PLAYED EVENT CARDS TO YOUR HAND. THEY MAY NOT BE CARDS THAT PLACE SPECIAL TILES.": "RETOURNEZ JUSQU'À 2 DE CARTES ÉVÈNEMENT QUE VOUS AVEZ JOUÉES DANS VOTRE MAIN. CE NE PEUT PAS ÊTRE DE CARTES QUI PLACENT DES TUILES.",
  "Aqueduct Systems": "Réseaux d'Aqueducs",
  "Requires you have a city next to an ocean. Draw 3 cards with a building tag.": "Nécessite que vous possédiez une Cité à côté d'un Océan. Piochez 3 cartes avec un badge Construction.",
  "Directed Heat Usage": "Utilisation de chaleur directe",
  "Action: Spend 3 heat to gain either 4 M€ or 2 plants.": "Action : Dépensez 3 chaleurs pour gagner 4 M€ OU 2 plantes",
  "Supercapacitors": "Supercondensateurs",
  "EFFECT: CONVERTING ENERGY TO HEAT DURING PRODUCTION IS OPTIONAL FOR EACH ENERGY RESOURCE.": "EFFET : LA CONVERSION D'ÉNERGIE EN CHALEUR DURANT LA PHASE DE PRODUCTION EST OPTIONNELLE POUR CHAQUE RESSOURCE ÉNERGIE.",
  "Increase M€ production 1 step.": "Augmentez votre production de M€ de 1.",
  "Robot Pollinators": "Robots pollinisateurs",
  "Requires 4% oxygen. Increase your plant production 1 step. Gain 1 plant for every plant tag you have.": "Nécessite un niveau d'oxygène d'au moins 4%. Augmentez votre production de plante de 1. Gagnez 1 plante pour chaque badge Plante en votre possession.",
  "16 Psyche": "(16) Psyché",
  "Increase titanium production 2 steps. Gain 3 titanium.": "Augmentez votre production de titane de 2. Gagnez 3 titanes.",
  "Comet Aiming": "Comète Orientée",
  "Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.": "Action : Dépensez 1 titane pour ajouter 1 ressource astéroïde sur N'IMPORTE QUELLE CARTE.",
  "Action: Remove 1 asteroid here to place an ocean.": "Action : Retirez un 1 astéroïde de cette carte pour placer une tuile Océan.",
  "Cutting Edge Technology": "Technologie de Pointe",
  "Effect: When playing a card with a requirement, you pay 2 M€ less for it.": "Effet: Lorsque vous jouez une carte avec un prérequis, vous pouvez payer 2 M€ de moins pour la jouer.",
  "Crash Site Cleanup": "Nettoyage d'un Site de Crash",
  "Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.": "Nécessite qu'un joueur ait enlevé les plantes d'UN AUTRE JOUEUR à cette génération. Gagnez 1 titane ou 2 acier.",
  "Directed Impactors": "Impacteurs Directs",
  "Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).": "Action : Dépensez 6 M€ pour ajouter 1 astéroïde à N'IMPORTE QUELLE CARTE (vous pouvez utiliser du titane).",
  "Action: Remove 1 asteroid here to raise temperature 1 step.": "Action : Retirez 1 astéroïde de cette carte pour augmenter la température de 1.",
  "Field-Capped City": "Cité aux toits cultivés",
  "Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.": "Augmentez votre production de M€ de 2 et votre production d'énergie de 1, gagnez 3 plantes et placez une tuile Cité",
  "Great Dam": "Grand Barrage",
  "Requires 4 ocean tiles. Increase your energy production 2 steps.": "Nécessite 4 tuiles Océan. Augmentez votre production d'énergie de 2.",
  "Magnetic Shield": "Bouclier Magnétique",
  "3 Power": "3 Énergie",
  "Requires 3 power tags. Raise your TR 4 steps.": "Nécessite 3 badges Énergie. Augmentez votre NT de 4.",
  "Meltworks": "Fonderie",
  "Action: Spend 5 heat to gain 3 steel.": "Action : Dépensez 5 chaleurs pour gagner 3 aciers.",
  "Mohole Lake": "Lac de Mohole",
  "Action: Add a microbe or animal to ANOTHER card.": "Action : Ajoutez un microbe ou un animal à UNE AUTRE carte.",
  "Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.": "Gagnez 3 plantes. Augmentez la température de 1, et placez 1 tuile Océan.",
  "Diversity Support": "Support de la Diversité",
  "9 Resource types": "9 types de ressources",
  "Requires that you have 9 different types of resources. Gain 1 TR.": "Nécessite que vous possédiez 9 types de ressources différentes. Gagnez 1 NT.",
  "Topsoil Contract": "Contrat des Terres Arables",
  "Effect: When you gain a microbe to ANY CARD, also gain 1 M€.": "Effet : Lorsque vous gagnez un microbe sur N'IMPORTE QUELLE carte, gagnez aussi 1 M€.",
  "Gain 3 plants.": "Obtenez 3 plantes.",
  "Imported Nutrients": "Nutriments Importés",
  "Gain 4 plants and add 4 microbes to ANOTHER CARD.": "Gagnez 4 plantes et ajoutez 4 microbes à UNE AUTRE CARTE.",
  "Asteroid Deflection System": "Système de Déflection des Astéroïdes.",
  "Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.": "Action : RÉVÉLEZ ET DÉFAUSSEZ la première carte de la pioche. Si c'est un badge Espace, ajouter un astéroïde sur cette carte.",
  "opponents may not remove your plants": "Les adversaires ne peuvent plus vous retirer de plantes.",
  "Decrease your energy production 1 step. 1 VP per asteroid on this card.": "Diminuez votre production d'énergie de 1. 1 PV par astéroïde sur cette carte.",
  "Jovian Embassy": "Ambassade Jovienne",
  "Raise your TR 1 step.": "Augmentez votre NT de 1.",
  "Sub-Crust Measurements": "Mesure de la Sous-croute",
  "Action: Draw a card.": "Action: Piochez une carte.",
  "Potatoes": "Patates",
  "Lose 2 plants. Increase your M€ production 2 steps.": "Perdez 2 plates. Augmentez votre production de M€ de 2.",
  "Meat Industry": "Industrie du bétail",
  "Effect: When you gain an animal to ANY CARD, gain 2 M€.": "Effet : Lorsque vous gagnez un Animal sur N'IMPORTE QUELLE CARTE, gagnez 2 M€.",
  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.": "Diminuez votre production d'énergie de 4, augmentez votre production de plantes de 2. Augmentez votre NT de 3 et placez cette tuile.",
  "Orbital Cleanup": "Nettoyage Orbital",
  "Action: Gain 1 M€ per science tag you have.": "Action: Gagnez 1 M€ par badge Science en votre possession.",
  "Decrease your M€ production 2 steps.": "Diminuez votre production de M€ de 2.",
  "Law Suit": "Attaque en Justice",
  "Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.": "Volez 3 M€ à un joueur qui a RETIRE VOS RESSOURCES OU DIMINUE VOTRE PRODUCTION lors de cette génération. Placez cette carte face cachée dans la pile des EVENEMENTS DE CE JOUEUR.",
  "Small Asteroid": "Petit Asteroïde",
  "Increase temperature 1 step. Remove up to 2 plants from any player.": "Augmentez la température de 1. Enlevez jusqu'à 2 plantes à n'importe quel joueur.",
  "Asteroid Hollowing": "Asteroïde Creux",
  "Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.": "Action: Dépensez 1 titane pour ajouter 1 ressource astéroïde sur cette carte et augmenter votre production de M€ de 1.",
  "1 VP for each 2 asteroids on this card.": "1 PV tous les 2 astéroïdes sur cette carte.",
  "Advertising": "Publicité",
  "Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.": "Effet: Lorsque vous jouez une carte ayant un coût de 20 M€ ou plus, augmentez votre production de M€ de 1.",
  "Project Inspection": "Inspection de Projet",
  "Use a card action that has been used this generation.": "Utilisez l'action d'une carte qui a déjà été utilisée cette génération.",
  "Rego Plastics": "Régoplastiques",
  "Effect: Your steel resources are worth 1 M€ extra.": "Effet: Vos ressources d'acier valent 1 M€ supplémentaire.",
  "Interplanetary Trade": "Commerce Interplanétaire",
  "Increase your M€ production 1 step per different tag you have in play, including this.": "Augmentez votre production de M€ de 1 pour chaque badge différent que vous avez en jeu.",
  "Penguins": "Pingouins",
  "Action: Add 1 animal to this card.": "Action : Ajoutez 1 animal sur cette carte.",
  "Requires 8 oceans.": "Nécessite 8 Océans.",
  "Snow Algae": "Algue des Neiges",
  "Requires 2 oceans. Increase your plant production and your heat production 1 step each.": "Nécessite 2 Océans. Augmentez votre production de plantes et de chaleur de 1 chacune.",
  "Self-replicating Robots": "Robots Auto-réplicants",
  "Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.": "Action : Révélez et placez ici une carte ayant un badge Construction ou Espace depuis votre main et placez 2 ressources dessus ou doublez le nombre de ressources sur cette carte.",
  "Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.": "Effet : Le coût des cartes placées est réduit du nombre de ressources sur cette carte.",
  "Dusk Laser Mining": "Forage Crépusculaire au Laser",
  "Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.": "Nécessite 2 badges Science. Diminuez votre production d'énergie de 1 et augmentez votre production de titane de 1. Gagnez 4 titanes.",
  "Hi-Tech Lab": "Labo Hi-Tech",
  "Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.": "Action : Dépensez n'importe quelle quantité d'énergiepour piocher un même nombre de cartes. GARDEZ 1 DE CES CARTES EN MAIN ET DEFAUSSEZ LES AUTRES.",
  "Magnetic Field Generators": "Générateurs de Champ Magnétique",
  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps. Place this tile.": "Diminuez votre production d'énergie de 4 et augmentez votre production de plante de 2. Augmentez votre NT de 3. PLacez cette tuile.",
  "Mercurian Alloys": "Alliages Mercuriens",
  "Effect: Your titanium resources are worth 1 M€ extra.": "Chaque titane vaut 1 M€ de plus.",
  "Energy Market": "Marché de l'Energie",
  "Action: Spend 2X M€ to gain X energy.": "Action : Dépensez 2X M€ pour gagner X énergie.",
  "Action: Decrease energy production 1 step to gain 8 M€.": "Action: Diminuez votre production d'énergie de 1 pour gagnez 8 M€.",
  "Asteroid Rights": "Droits d'Asteroïdes",
  "Action: Spend 1 M€ to add 1 asteroid to ANY card.": "Action: Dépensez 1 M€ pour ajouter 1 astéroïde sur N'IMPORTE QUELLE carte.",
  "Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.": "Action: Dépensez 1 astéroïde pour augmenter votre production de M€ de 1 ou gagner 2 titanes.",
  "Add 2 asteroids to this card.": "*Ajouez 2 astéroïdes sur cette carte.",
  "Stanford Torus": "",
  "Place a city tile IN SPACE, outside and separate from the planet.": "Placez une tuile Cité DANS L'ESPACE, en dehors et détachée de la planète.",
  "Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no city tile. Remove up to 6 plants from any player.": "Augmentez la température de 3 et gagnez 4 aciers. Placez cette tuile ADJACENTE À aucune tuile Cité. Retirez jusqu'à 6 plantes à n'importe quel joueur.",
  "Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.": "Nécessite 4 tuiles Océan. Augmentez votre production de 2. Placez cette tuile ADJACENTE À une tuile Océan.",
  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.": "Diminuez votre production d'énergie de 4 et augmentez votre production de plantes de 2. Augmentez votre NT de 3.",
  "Requires 8 oceans. 1 VP for each animal on this card.": "Nécessite 8 Océans. 1 PV pour chaque animal sur cette carte",
  "Requires 2 science tags.": "Nécessite 2 badges Science.",
  "Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.": "Action : Dépensez 2X M€ pour gagner X énergie, ou diminuez votre production d'énergie de 1 et gagner 8 M€.",
  "Bactoviral Research": "Recherches virucides",
  "Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.": "Piochez 1 carte. Choisissez 1 de vos cartes jouées et ajoutez 1 microbe dessus pour chaque badge Science en votre possession, y compris celui-ci.",
  "Bio Printing Facility": "Dispositif de bio-impression",
  "Action: Spend 2 energy to gain 2 plants OR to add 1 animal to ANOTHER card.": "Action: Dépensez 2 énergies pour gagner 2 plantes OU ajouter 1 animal à une AUTRE carte.",
  "Harvest": "Moissons",
  "Requires that you have 3 greenery tiles in play. Gain 12 M€.": "Nécessite que vous possédiez 3 Forêts. Gagnez 12 M€.",
  "Outdoor Sports": "Sports en plein air",
  "Requires any city adjacent to an ocean. Increase your M€ production 2 steps.": "Nécessite qu'au moins une Cité soit adjacente à un Océan. Augmentez votre production de M€ de 2.",
  "Public Plans": "Plans publics",
  "REVEAL ANY NUMBER OF OTHER CARDS FROM YOUR HAND. (YOUR OPPONENTS MAY INSPECT THEM.) GAIN 1 M€ FOR EACH REVEALED CARD.": "RÉVÉLEZ N'IMPORTE QUEL NOMBRE DE CARTES DE VOTRE MAIN. (LES AUTRES JOUEURS PEUVENT LES INSPECTER.) GAGNEZ 1 M€ POUR CHAQUE CARTE RÉVÉLÉE.",
  "Static Harvesting": "Collecte statique",
  "Requires 3 or fewer ocean tiles. Increase your energy production 1 step. Gain 1 M€ per building tag you have.": "Nécessite 3 tuiles Océan ou moins. Augmentez votre production d'énergie de 1. Gagnez 1 M€ par badge Construction en votre possession.",
  "Vermin": "Vermines",
  "Effect: When any city is placed, add 1 animal here.": "Effey : Lorsqu'une Cité est placée, ajoutez un animal sur cette carte.",
  "Action: Add 1 animal here or 1 microbe to ANOTHER card.": "Action : Ajoutez 1 animal ou 1 microbe sur une AUTRE carte.",
  "Each player, including you, gets -1 VP per city they have IF THERE ARE AT LEAST 10 ANIMALS HERE.": "Chaque joueur, y compris vous, perd 1 PV par Cité possédée S'IL Y A AU MOINS 10 ANIMAUX SUR CETTE CARTE.",
  "Weather Balloons": "Ballons météo",
  "Action: Add 1 floater here, or spend 1 floater here to gain 1 M€ per city ON MARS.": "Action : Ajoutez 1 flotteur sur cette carte, ou dépensez 1 flotteur de cette carte pour gagner 1 M€ par Cité SUR MARS."
}