{
    "Buffer Gas": "Gas tampon",
    "Spend 16 M€ to increase your TR 1 step. Solo games only.": "Pour 16 M€, augmentez votre NT de 1. Uniquement pour les parties solo.",
    "Spend 25 M€ to place a city tile and increase your M€ production 1 step.": "Pour 25 M€, placez une tuile Cité et augmentez votre production de M€ de 1.",
    "Spend 17 M€ to place a colony.": "Pour 17M€, construisez une colonie.",
    "Spend 23 M€ to place a greenery tile and raise oxygen 1 step.": "Pour 23 M€, placez une tuile Forêt et augmentez l'oxygène de 1.",
    "Spend 11 M€ to increase your energy production 1 step.": "Pour 11 M€, augmentez votre production d'Énergie de 1.",
    "Sell Patents": "Vente de brevets",
    "Sell patents": "Vendre des brevets",
    "Discard any number of cards to gain that amount of M€.": "Défaussez n'importe quel nombre de cartes pour gagner le même nombre de M€.",
    "Asteroid": "Astéroïde",
    "asteroid": "Astéroïde",
    "Spend 14 M€ to raise the temperature 1 step.": "Pour 14 M€, augmentez la température de 1.",
    "Air Scrapping": "Purification",
    "Air Scrapping (Var)": "Purification (Variante)",
    "Spend 15 M€ to raise Venus 1 step.": "Pour 15 M€, faites progresser Vénus de 1.",
    "Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.": "Pour 15 M€, moins 1 M€ par badge Vénus en votre possession, faites progresser Vénus de 1.",
    "max -5M€": "max -5 M€",
    "Spend 18 M€ to place an ocean tile.": "Pour 18 M€, placez une tuile Océan.",
    "Collusion": "Connivence",
    "Spend 1 corruption to convert 1 or 2 neutral delegates into your own delegates.": "Dépensez 1 corruption pour convertir 1 ou 2 délégués neutres en vos propres délégués.",
    "Excavate": "Excavation",
    "Spend 7 M€ (steel may be used) to excavate a space.": "Dépensez 7 M€ (l'acier peut être utilisé) pour creuser un espace.",
    "Build Moon Habitat": "Construire une colonie lunaire",
    "Lunar Habitat": "Habitat lunaire",
    "Lunar Habitat (var. 1)": "Habitat lunaire (var. 1)",
    "Lunar Habitat (var. 2)": "Habitat lunaire (var. 2)",
    "Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.": "Pour 22 M€ et 1 titane, placez une colonie sur la lune et augmentez votre production de M€ de 1.",
    "Spend 23 M€ (titanium may be used) AND 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.": "Dépensez 23 M€ (du titane peut être utilisé) ET 1 titane pour placer un habitat sur la Lune et augmentez votre production de M€ de 1.",
    "Spend 26 M€ to place a habitat on The Moon and raise your M€ production 1 step.": "Pour 26 M€, placez une colonie sur la lune et augmentez votre production de M€ de 1.",
    "Build Moon Mine": "Construire une mine lunaire",
    "Lunar Mine": "Mine lunaire",
    "Lunar Mine (var. 1)": "Mine lunaire (var. 1)",
    "Lunar Mine (var. 2)": "Mine lunaire (var. 2)",
    "Spend 20 M€ and 1 titanium to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Pour 20 M€ et 1 titane, placez une mine sur la lune, augmentez votre Taux de minage de 1 et augmentez votre production d'acier de 1.",
    "Spend 21 M€ (titanium may be used) AND 1 titanium to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Dépensez 21 M€ (le titane peut être utilisé) ET 1 titane pour placer une mine sur la Lune, augmentez le taux d'exploitation minière de 1 et augmentez la production d'acier de 1.",
    "Spend 23 M€ to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Pour 23 M€, placez une mine sur la lune, augmentez votre Taux de minage de 1 et augmentez votre production d'acier de 1.",
    "Build Moon Road": "Construire une route lunaire",
    "Road Infrastructure": "Infrastructure routière",
    "Road Infrastructure (var. 1)": "Infrastructures routières (var. 1)",
    "Road Infrastructure (var. 2)": "Infrastructures routières (var. 2)",
    "Spend 18 M€ and 1 steel to place a road on The Moon and raise the Logistics Rate 1 step.": "Pour 18 M€ et 1 acier, placez une route sur la lune et augmentez votre Taux logistique de 1.",
    "Spend 19 M€ (steel may be used) AND 1 steel to place a road on The Moon and raise the Logistics Rate 1 step.": "Dépensez 19 M€ (l'acier peut être utilisé) ET 1 acier pour placer une route sur la Lune et augmentez le taux de logistique de 1.",
    "Spend 21 M€ to place a road on The Moon and raise the Logistics Rate 1 step.": "Pour 21 M€, placez une route sur la lune et augmentez votre Taux logistique de 1."
}
