{
    "Discard 2 cards from hand. Gain 2 M€ per influence.": "Défaussez 2 cartes de votre main. Gagnez 2 M€ pour chaque niveau d'influence.",
    "Gain 2 M€ per Venus tag (max 5) and influence.": "Gagnez 2 M€ pour chaque badge Vénus (5 max) et et pour votre niveau d'influence",
    "Gain 1 plant per plant production (max 5) and influence.": "Gagnez 1 plate par niveau de production de plantes (5 max) et pour chaque niveau d'influence",
    "Gain 1 M€ for each card in hand (no limit) and influence.": "Gagnez 1 M€ pour chaque carte de votre main (aucune limite) et pour chaque niveau d'influence",
    "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "Le premier joueur place 1 tuile Océan. Gagnez 1 plate et 1 acier par niveau d'influence",
    "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Gagnez 1 titane pour chaque badge Jovien (5 max) et pour votre influence",
    "Gain 2 M€ for each event played (max 5) and influence.": "Gagnez 2 M€ pour chaque événement joué (5 max) et pour chaque niveau d'influence",
    "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Ajoutez un flotteur à chaque carte pouvant cumuler des flotteurs. Ajoutez sur 1 carte 1 flotteur par niveau d'influence",
    "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Perdez 2 flotteurs ou 10M€. Piochez 1 carte par niveau d'influence",
    "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Gagnez 10 M€ si vous avez 9 badges différents ou plus. Votre influence compte comme un badge unique.",
    "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "Le premier joueur retire 1 tuile Océan du plateau. Gagnez 1 ressource standard pour chaque niveau d'influence",
    "Lose all plants except 3 + influence.": "Perdez toutes vos plantes sauf 3 + votre influence",
    "Count your influence plus Building tags and City tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "Décomptez votre influence, vos badges Construction et vos tuiles Cité (aucune limite). Le joueur en ayant le plus (ou 10 en solo) gagnent 2 NT, les deuxièmes (ou 5 en solo) gagnent 1 NT.",
    "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Gagnez 2 M€ pour chaque niveau d'influence et chaque groupe de 5 NT au-dessus de 15 (5 groupes max).",
    "Lose all heat. Lose 2 M€ for each Building tag (max 5, then reduced by influence).": "Perdez toute votre chaleur. Perdez 2 M€ pour chaque badge Construction (5 max, puis réduit par votre influence.",
    "Gain 2 M€ for each Earth tag (max 5) and influence.": "Gagnez 2 M€ pour chaque badge Terre (5 max) et pour chaque niveau d'influence.",
    "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Augmentez votre production d'énergie de 1 pour chaque badge Energie (aucune limite). Votre Influence comme des badges Energie.",
    "Gain 2 M€ for each space tag (max 5) and influence.": "Gagnez 2 M€ pour chaque badge Espace (5 max) et pour chaque niveau d'Influence.",
    "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Augmentez votre production de M€ de 1 pour chaque colonie. Gagnez 1 titane pour chaque niveau d'influence.",
    "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Perdez 1 titane pour chaque badge Jovien (5 max, puis réduit par votre influence).",
    "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Perdez 5 M€ pour chaque tuile adjacente à un Océan (5 max, puis réduit par votre influence).",
    "Lose 3 M€ for each Building tag (max 5, then reduced by influence).": "Perdez 3 M€ ^pur chaque badge Construction (5 max, puis réduit par votre influence).",
    "Gain 1 steel for each steel production (max 5) and influence.": "Gagnez 1 acier pour chaque niveau de production d'acier (5 max) et pour votre influence.",
    "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Perdez 3 M€ par groupe de 5 NT au-dessus de 10 (5 groupes max). Augmentezvotre production de M€ de 1 pour chaque niveau d'influence.",
    "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "Décomptez vos badge Terre et AJOUTEZ votre influence. Le joueur en ayant le plus (au moins 1) voit son NT réduit de 2, et celui du deuxième (au moins 1) voit son NT réduit de 1. SOLO: Votre NT est réduit de 2 si la somme est de 4 ou plus.",
    "Lose 4 M€ for each City tile (max 5, then reduced by influence).": "Perdez 4 M€ pour chaque tuile Cité (5 max, puis réduit par votre influence).",
    "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Diminuez vos production d'acier et d'énergie de 1 chacune. Gagnez 1 acier pour chaque niveau d'influence.",
    "Decrease temperature 2 steps. Draw 1 card per influence.": "Diminuez la température de 2. Piochez 1 carte pour chaque niveau d'influence.",
    "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Perdez 3 M€ pour chaque badge Espace (5 max, puis réduit par votre influence).",
    "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Perdez 3 M€ pour chaque carte Action (bleue)(5 max, puis réduit par votre influence).",
    "Gain 2 M€ for each Science tag (max 5) and influence.": "Gagnez 2 M€ pour chaque badge Science (5 max) et pour chaque niveau d'influence.",
    "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Ajoutez 1 ressource à chaque carte en ayant déjà sur elle. Piochez 1 carte pour chaque niveau d'influence.",
    "Gain 2 M€ for each City tile (max 5) and influence.": "Gagnez 2 M€ pour chaque tuile Cité (5 max) et pour chaque niveau d'influence.",
    "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Augmentez la température de 2. Augmentez votre production de chaleur de 1 pour chaque niveau d'influence.",
    "Reduce TR 4 steps. Each influence prevents 1 step.": "Votre NT est diminué de 4. Chaque niveau d'influence protège votre NT de 1 baisse.",
    "Lose 4 M€ for each colony (max 5, then reduced by influence).": "Perdez 3M€ pour chaque colonie (5max, puis réduit par votre influence)."
}
