{
    "Aphrodite": "Aphrodite",
    "Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.": "Effet : A chaque fois que la terraformation de Vénus avance de 1, vous gagnez 2 M€.",
    "You start with 1 plant production and 47 M€": "Vous commencez avec une production de plantes de 1 et 47 M€",
    "Celestic": "Celestic",
    "You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take those 2 cards into hand and discard the rest.": "Vous commencez avec 42 M€. Comme première action de la partie, révélez des cartes de la pioche jusqu'à dévoiler 2 cartes ayant un symbole Flotteur. Ajoutez ces deux cartes à votre main et défaussez les autres.",
    "Action: Add a floater to ANY card.": "Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.",
    "1 VP per 3 floaters on this card.": "1 PV par groupe de 3 flotteurs sur cette carte.",
    "Manutech": "Manutech",
    "Effect: For each step you increase the production of a resource, including this, you also gain that resource.": "Effet : A chaque fois que vous augmentez la production d'une ressource, y compris celle ci-dessus, vous gagnez également 1 ressource de ce type.",
    "You start with 1 steel production, and 35 M€": "Vous commencez avec une production d'acier de 1 et 35 M€",
    "Morning Star Inc": "Morning Star Inc",
    "You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.": "Vous commencez avec 50 M€. Comme première action de la partie, révélez des cartes de la pioche jusqu'à dévoiler 3 cartes ayant un badge Vénus. Ajoutez ces 3 cartes à votre main et défaussez les autres.",
    "Effect: Your Venus requirements are +/- 2 steps, your choice in each case.": "Effet : Vous pouvez ajuster les prérequis Vénus des cartes que vous jouez de +2/-2.",
    "Viron": "Viron",
    "You start with 48 M€.": "Vous commencez avec 48 M€.",
    "Action: Use a blue card action that has already been used this generation.": "Action : Utilisez l'action d'une carte Action (bleue) déjà utilisée lors de cette génération.",
    "You start with 1 steel production, and 35 M€.": "Vous commencez avec une production d'acier de 1 et 35 M€.",
    "MORNING STAR INC.": "MORNING STAR INC.",
    "Morning Star Inc.": "Morning Star Inc.",
    "Draw 3 Venus-tag cards": "Piochez 3 cartes ayant un badge Vénus",
    "VIRON": "VIRON",
    "APHRODITE": "APHRODITE",
    "You start with 1 plant production and 47 M€.": "Vous commencez avec une production de plantes de 1 et 47M€.",
    "CEL": "CEL",
    "ES": "ES",
    "TIC": "TIC",
    "You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.": "Vous commencez avec 42 M€. Comme première action de la partie, révélez des cartes de la pioche jusqu'à dévoiler 2 cartes ayant un symbole Flotteur. Ajoutez ces 2 cartes à votre main et défaussez les autres. 1 PV par groupe de 3 flotteurs sur cette carte.",
    "Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.": "Action : Ajoutez 1 flotteur sur N'IMPORTE QUELLE CARTE.",
    "MA": "MA",
    "NUTECH": "NUTECH"
}
