{
    "Aerial Mappers": "Cartographes Aériens",
    "Action: Add 1 Floater to ANY card or spend 1 Floater here to draw 1 card": "Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE CARTE ou retirez 1 flotteur de cette carte pour piocher une carte.",

    "Aerosport Tournament": "Tournoi d'Aérosport",
    "Requires that you have 5 Floaters. Gain 1 M€ per each City tile in play": "Nécessite que vous ayez 5 flotteurs en votre possession. Gagnez 1 M€ par cité en jeu.",

    "Air-Scrapping Expedition": "Mission de Purification",
    "Raise Venus 1 step. Add 3 Floaters to ANY Venus CARD": "Augmentez Vénus de 1. Ajoutez 3 flotteurs sur N'IMPORTE QUELLE carte Vénus.",

    "Atalanta Planitia Lab": "Labo d'Atalanta Planitia",
    "Requires 3 science tags. Draw 2 cards.": "Nécessire 3 badges Science. Piochez 2 cartes.",

    "Atmoscoop": "Ecopage Atmosphérique",
    "Requires 3 Science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 Floaters to ANY card": "Nécessite 3 badges Science. Au choix: Augmentez la température de 2 ou augmentez Vénus de 2. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.",

    "Comet for Venus": "Comète Vers Vénus",
    "Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.": "Augmentez Vénus de 1. Retirez jusqu'à 4 M€ à un joueur ayant 1 badge Vénus en jeu.",

    "Corroder Suits": "Combinaison Anticorrosion",
    "Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD": "Augmentez votre production de M€ de 2.. Ajoutez 1 ressource à N'IMPORTE QUELLE carte Vénus.",

    "Dawn City": "Cité Aurora",
    "Requires 4 Science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a City tile on the RESERVED AREA": "Nécessite 4 badges Science. Diminuez votre production d'énergie de 1. Augmentez votre production de titane de 1. Placez une tuile Cité SUR LA ZONE RESERVEE.",

    "Deuterium Export": "Exportation de Deutérium",
    "Action: add 1 Floater to this card OR spend 1 Floater here to increase your energy production 1 step": "Action: Ajoutez 1 flotteur sur cette carte ou retirez 1 flotteur de cette carte pour augmenter votre production d'énergie de 1.",

    "Dirigibles": "Dirigeables",
    "Action: add 1 Floater to ANY card.": "Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.",
    "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each": "Effet: Lorsque vous jouez une carte Vénus, vous pouvez utiliser les flotteurs de cette carte pour payer son coût;ils valent 3 M€ chacun.",

    "Extractor Balloons": "Ballons Extracteurs",
    "Action: add 1 Floater to this card, or remove 2 Floaters here to raise Venus 1 step": "Action: Ajoutez 1 flotteur sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 13",
    "Add 3 Floaters to this card": "Ajoutez 3 flotteurs sur cette carte.",

    "Extremophiles": "Extrémophiles",
    "Action: add 1 Microbe to ANY card": "Action: Ajoutez 1 microbe sur N'IMPORTE QUELLE carte.",
    "Requires 2 Science tags. 1 VP for every 3rd Microbe on this card": "Nécessite 2 badges Science. 1 PV par groupe de 3 microbes sur cette carte.",

    "Floating Habs": "Habitats Flottans",
    "Action: spend 2 M€ to add 1 Floater to ANY card": "Action: Dépensez 2 M€ pour ajouter 1 flotteur sur N'IMPORTE QUELLE carte.",
    "Requires 2 Science tags. 1 VP for every 2nd Floater on this card": "Nécessite 2 badges Science. 1 PV par groupe de 2 flotteurs sur cette carte.",

    "Forced Precipitation": "Précipitations Induites",
    "Action: Spend 2 M€ to add 1 Floater to this card, OR spend 2 Floaters here to increase Venus 1 step": "Action: Dépensez 2 M€ pour ajouter 1 flotteur sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",

    "Freyja Biodomes": "Biodôme de Feyja",
    "Requires 10% Venus. Add 2 Microbes or 2 Animals to another Venus card. Decrease your energy production 1 step and increase your M€ production 2 steps": "Nécessite que Vénus ait atteint 10%. Ajoutez 2 microbes ou 2 animaux sur UNE AUTRE CARTE VENUS. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2.",

    "GHG Import From Venus": "Important de GES de Vénus",
    "Raise Venus 1 step. Increase your heat production 3 steps": "Augmentez Vénus de 1. Augmentez votre production de chaleur de 3.",

    "Giant Solar Shade": "Protection Solaire Géante",
    "Raise Venus 3 steps": "Augmentez Vénus de 3.",

    "Gyropolis": "Gyropolis",
    "Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a City tile": "Diminuez votre production d'énergie de 2. Augmentez votre production de M€ de 1 par badge Vénus et Terre en votre possession. Placez une tuile cité.",

    "Hydrogen to Venus": "Hydrogène pour Vénus",
    "Raise Venus 1 step. Add 1 Floater to A Venus CARD for each Jovian tag you have": "Augmentez Vénus de 1. Ajoutez 1 flotteur sur UNE CARTE VENUS pour chaque badge Jovien en votre possession.",

    "Io Sulphur Research": "Etude du Soufre de Io",
    "Draw 1 card, or draw 3 if you have at least 3 Venus tags": "Piochez 1 carte ou piochez 3 cartes si vous avez au moins 3 badges Vénus.",

    "Ishtar Mining": "Mine d'Ishtar.",
    "Requires Venus 8%. Increase your titanium production 1 step": "Nécessite que Vénus ait atteint 8%. Augmentez votre production de titane de 1.",

    "Jet Stream Microscrappers": "Microjets de Purification",
    "Action: Spend 1 titanium to add 2 Floaters here, OR spend 2 Floaters here to raise Venus 1 step": "Action: Dépensez 1 titane pour ajouter 2 flotteurs sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",

    "Local Shading": "Ombrage Sélectif",
    "Action: add 1 Floater to this card, or spend 1 Floater here to raise your M€ production 1 step": "Action: Ajoutez 1 flotteur sur cette carte, ou retirez 1 flotteur de cette carte pour augmenter votre production de M€ de 1.",

    "Luna Metropolis": "Métropole Lunaire",
    "Increase your M€ production 1 step for each Earth tag you have, including this. Place a City tile on the RESERVED AREA": "Augmentez votre production de M€ de 1 pour chaque badge terre en votre possession, y compris celui-ci. Placez une tuile Cité SUR LA ZONE RESERVEE.",

    "Luxury Foods": "Mets Raffinés",
    "Venus Earth Jovian": "Nécessite un badge Vénus, un badge Terre et un badge Jovien.",

    "Maxwell Base": "Base de Maxwell",
    "Action: Add 1 resource to ANOTHER VENUS CARD": "Action: Ajoutez 1 ressource sur une AUTRE CARTE VENUS.",
    "Requires Venus 12%. Decrease your energy production 1 step.": "Nécessite que Vénus ait atteint 12%. Diminuez votre production d'énergie de 1.",
    "Place a City tile ON THE RESERVED AREA.": "Placez une tuile Cité SUR LA ZONE RESERVEE.",

    "Mining Quota": "Quota Minier",
    "Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Augmentez votre production d'acier de 2.",

    "Neutralizer Factory": "Usine de neutralisation",
    "Requires Venus 10%. Increase the Venus track 1 step": "Nécessite que Vénus ait atteint 10% Augmentez Vénus de 1.",

    "Omnicourt": "Omnicour",
    "Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Augmentez votre NT de 2.",

    "Orbital Reflectors": "Réflecteurs Orbitaux",
    "Raise Venus 2 steps. Increase your heat production 2 steps": "Augmentez Vénus de 2. Augmentez votre production de chaleur de 2.",

    "Rotator Impacts": "Impacts Rotatifs",
    "Action: spend 6 M€ to add an asteroid resource to this card (TITANIUM MAY BE USED), or spend 1 resource from this card to increase Venus 1 step": "Action: Dépensez 6M€ pour ajouter un astéroïde sur cette carte (VOUS POUVEZ UTILISER DU TITANT) ou retirez 1 ressource de cette carte pour augmenter Vénus de 1.",
    "Venus must be 14% or lower": "Vénus doit être à 14% ou moins.",

    "Sister Planet Support": "Soutien de la Planète Soeur",
    "Requires Venus and Earth tags. Increase your M€ production 3 steps": "Nécessite un badge Vénus, un badge Terre. Augmentez votre production de M€ de 3.",

    "Solarnet": "Solarnet",
    "Requires Venus, Earth and Jovian tags. Draw 2 cards": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Piochez 2 cartes.",

    "Spin-Inducing Asteroid": "Astéroïde Inducteur de Spin",
    "Venus must be 10% or lower. Raise Venus 2 steps": "Vénus doit être à 10% ou moins. Augmentez Vénus de 2.",

    "Sponsored Academies": "Académies Sponsorisées",
    "Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card": "Défaussez 1 carte de votre main PUIS piochez 3 cartes. Tous vos ADVERSAIRES piochent 1 carte.",

    "Stratopolis": "Stratopolis",
    "Action: Add 2 floaters to ANY VENUS CARD.": "Action: ajoutez 2 flotteurs sur N'IMPORTE QUELLE CARTE VENUS.",
    "Requires 2 science tags. Increase your M€ production 2 steps.": "Nécessite 2 badges Science. Augmentez votre production de M€ de 2..",
    "Place a City tile ON THE RESERVED AREA. 1 VP for every 3rd Floater on this card.": "Placez une tuile cité sur LA ZONE RESERVEE. 1 PV par groupe de 3 flotteurs sur cette carte.",

    "Stratospheric Birds": "Oiseaux Stratospheriques",
    "Action: Add 1 animal to this card.": "Action: Ajoutez 1 animal sur cette carte. ",
    "Requires Venus 12% and that you spend 1 Floater from any card. 1 VP for each Animal on this card.": "Nécessite que Vénus ait atteint 12% et que vous retiriez 1 flotteur de n'importe quelle carte. 1 PV par animal sur cette carte.",

    "Sulphur Exports": "Exportations de Soufre",
    "Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.": "Augmentez Vénus de 1. Augmentez votre production de M€ de 1 par badge Vénus en votre possession y compris celui-ci.",

    "Sulphur-Eating Bacteria": "Bactéries Sulfo-Oxydantes",
    "Action: add 1 Microbe to this card, or spend any number of Microbes here to gain triple amount of M€": "Action: Ajoutez 1 microbe sur cette carte, ou retirez n'importe quel nombre de microbes de cette carte pour gagner le triple de M€.",
    "Requires Venus 6%": "Nécessite que Vénus ait atteint 6%.",

    "Terraforming Contract": "Contrat de Terraformation",
    "Requires that you have at least 25 TR. Increase your M€ production 4 steps.": "Votre NT doit être d'au moins 25. Augmentez votre production de M€ de 4.",

    "Thermophiles": "Thermophiles",
    "Action: add 1 Microbe to ANY Venus CARD or spend 2 Microbes here to raise Venus 1 step": "Action: Ajoutez 1 microbe sur N'IMPORTE QUELLE CARTE VENUS, ou retirez 2 microbes de cette carte pour augmenter Vénus de 1.",

    "Water to Venus": "Eau pour Vénus",
    "Raise Venus 1 step.": "Augmentez Vénus de 1.",

    "Venus Governor": "Gouverneur de Vénus",
    "Requires 2 Venus tags. Increase your M€ production 2 steps.": "Nécessite 2 badges Vénus. Augmentez votre production de M€ de 2.",

    "Venus Magnetizer": "Magnétisation de Vénus",
    "Action: Decrease your Energy production 1 step to raise Venus 1 step.": "Action: Diminuez votre production d'énergie de 1 pour augmenter Vénus de 1.",
    "Requires Venus 10%.": "Nécessite que Vénus ait atteint 10%.",

    "Venus Soils": "Sols Vénusiens",
    "Raise Venus 1 step. Increase your Plant production 1 step. Add 2 Microbes to ANOTHER card.": "Augmentez Vénus de 1. Augmentez votre production de plante de 1. Ajoutez 2 microbes sur une AUTRE carte.",

    "Venus Waystation": "Porte Vénusienne",
    "Effect: When you play a Venus tag, you pay 2 M€ less for it.": "Effet: le coût des cartes Vénus que vous jouez est réduit de 2.",

    "Venusian Animals": "Animaux Vénusiens",
    "Effect: when you play a Science tag, including this, add 1 Animal to this card": "Effet: Lorsque vous jouez une carte Science, y compris celle-ci, ajoutez 1 animal sur cette carte.",

    "Venusian Insects": "Insectes Vénusiens",
    "Action: add 1 Microbe to this card.": "Action: ajoutez 1 microbe sur cette carte.",
    "Requires Venus 12%. 1 VP for every 2nd Microbe on this card.": "Nécessite que Vénus ait atteint 12%. 1 PV par groupe de 2 microbes sur cette carte.",

    "Venusian Plants": "Plantes Vénusiennes",
    "Requires Venus 16%. Raise Venus 1 step. Add 1 Microbe or 1 Animal to ANOTHER VENUS CARD": "Nécessite que Vénus ait atteint 16%. Augmentez Vénus de 1. Ajoutez 1 microbe ou 1 animal sur une AUTRE CARTE VENUS.",

    "5 Floaters": "5 flotteurs",
    "Venus Venus": "2 Vénus, Vénus",
    "Venus Earth": "Vénus, Terre",
    "18% Venus": "18% Vénus",
    "16% Venus": "16% Vénus",
    "12% Venus": "12% Vénus",
    "10% Venus": "10% Vénus",
    "8% Venus": "8% Vénus",
    "6% Venus": "6% Vénus",
    "max 14% Venus": "Max 14% Vénus",
    "max 10% Venus": "Max 10% Vénus",
    "25 TR": "25 NТ",
    "Select card to remove 1 floater from": "Sélectionnez 1 carte et retirez 1 flotteur."
}