{
    "Aerial Mappers": "Cartographes Aériens",
    "Action: Add 1 floater to ANY card or spend 1 Floater here to draw 1 card": "Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE CARTE ou retirez 1 flotteur de cette carte pour piocher une carte.",
    "Aerosport Tournament": "Tournoi d'Aérosport",
    "Requires that you have 5 floaters. Gain 1 M€ per each City tile in play": "Nécessite que vous ayez 5 flotteurs en votre possession. Gagnez 1 M€ par cité en jeu.",
    "Air-Scrapping Expedition": "Mission de Purification",
    "Raise Venus 1 step. Add 3 floaters to ANY Venus CARD": "Augmentez Vénus de 1. Ajoutez 3 flotteurs sur N'IMPORTE QUELLE carte Vénus.",
    "Atalanta Planitia Lab": "Labo d'Atalanta Planitia",
    "Requires 3 science tags. Draw 2 cards.": "Nécessite 3 badges Science. Piochez 2 cartes.",
    "Atmoscoop": "Ecopage Atmosphérique",
    "Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card": "Nécessite 3 badges Science. Au choix: Augmentez la température de 2 ou augmentez Vénus de 2. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.",
    "Comet for Venus": "Comète Vers Vénus",
    "Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.": "Augmentez Vénus de 1. Retirez jusqu'à 4 M€ à un joueur ayant 1 badge Vénus en jeu.",
    "Corroder Suits": "Combinaison Anticorrosion",
    "Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD": "Augmentez votre production de M€ de 2.. Ajoutez 1 ressource à N'IMPORTE QUELLE carte Vénus.",
    "Dawn City": "Cité Aurora",
    "Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a City tile on the RESERVED AREA": "Nécessite 4 badges Science. Diminuez votre production d'énergie de 1. Augmentez votre production de titane de 1. Placez une tuile Cité SUR LA ZONE RESERVEE.",
    "Deuterium Export": "Exportation de Deutérium",
    "Action: add 1 Floater to this card OR spend 1 Floater here to increase your energy production 1 step": "Action: Ajoutez 1 flotteur sur cette carte ou retirez 1 flotteur de cette carte pour augmenter votre production d'énergie de 1.",
    "Dirigibles": "Dirigeables",
    "Action: add 1 Floater to ANY card.": "Action: Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.",
    "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each": "Effet: Lorsque vous jouez une carte Vénus, vous pouvez utiliser les flotteurs de cette carte pour payer son coût;ils valent 3 M€ chacun.",
    "Extractor Balloons": "Ballons Extracteurs",
    "Action: add 1 Floater to this card, or remove 2 floaters here to raise Venus 1 step": "Action: Ajoutez 1 flotteur sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 13",
    "Add 3 floaters to this card": "Ajoutez 3 flotteurs sur cette carte.",
    "Extremophiles": "Extrêmophiles",
    "Action: add 1 Microbe to ANY card": "Action: Ajoutez 1 microbe sur N'IMPORTE QUELLE carte.",
    "Requires 2 science tags. 1 VP for every 3rd Microbe on this card": "Nécessite 2 badges Science. 1 PV par groupe de 3 microbes sur cette carte.",
    "Floating Habs": "Habitats Flottants",
    "Action: spend 2 M€ to add 1 Floater to ANY card": "Action: Dépensez 2 M€ pour ajouter 1 flotteur sur N'IMPORTE QUELLE carte.",
    "Requires 2 science tags. 1 VP for every 2nd Floater on this card": "Nécessite 2 badges Science. 1 PV par groupe de 2 flotteurs sur cette carte.",
    "Forced Precipitation": "Précipitations Induites",
    "Action: Spend 2 M€ to add 1 Floater to this card, OR spend 2 floaters here to increase Venus 1 step": "Action: Dépensez 2 M€ pour ajouter 1 flotteur sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",
    "Freyja Biodomes": "Biodôme de Freyja",
    "Requires 10% Venus. Add 2 Microbes or 2 Animals to another Venus card. Decrease your energy production 1 step and increase your M€ production 2 steps": "Nécessite que Vénus ait atteint 10%. Ajoutez 2 microbes ou 2 animaux sur UNE AUTRE CARTE VENUS. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2.",
    "GHG Import From Venus": "Important de GES de Vénus",
    "Raise Venus 1 step. Increase your heat production 3 steps": "Augmentez Vénus de 1. Augmentez votre production de chaleur de 3.",
    "Giant Solar Shade": "Protection Solaire Géante",
    "Raise Venus 3 steps": "Augmentez Vénus de 3.",
    "Gyropolis": "Gyropolis",
    "Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a City tile": "Diminuez votre production d'énergie de 2. Augmentez votre production de M€ de 1 par badge Vénus et Terre en votre possession. Placez une tuile cité.",
    "Hydrogen to Venus": "Hydrogène pour Vénus",
    "Raise Venus 1 step. Add 1 floater to A Venus CARD for each Jovian tag you have": "Augmentez Vénus de 1. Ajoutez 1 flotteur sur UNE CARTE VENUS pour chaque badge Jovien en votre possession.",
    "Io Sulphur Research": "Etude du Soufre de Io",
    "Draw 1 card, or draw 3 if you have at least 3 Venus tags": "Piochez 1 carte ou piochez 3 cartes si vous avez au moins 3 badges Vénus.",
    "Ishtar Mining": "Mine d'Ishtar",
    "Requires Venus 8%. Increase your titanium production 1 step": "Nécessite que Vénus ait atteint 8%. Augmentez votre production de titane de 1.",
    "Jet Stream Microscrappers": "Microjets de Purification",
    "Action: Spend 1 titanium to add 2 floaters here, OR spend 2 floaters here to raise Venus 1 step": "Action: Dépensez 1 titane pour ajouter 2 flotteurs sur cette carte, ou retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",
    "Local Shading": "Ombrage Sélectif",
    "Action: add 1 Floater to this card, or spend 1 Floater here to raise your M€ production 1 step": "Action: Ajoutez 1 flotteur sur cette carte, ou retirez 1 flotteur de cette carte pour augmenter votre production de M€ de 1.",
    "Luna Metropolis": "Métropole Lunaire",
    "Increase your M€ production 1 step for each Earth tag you have, including this. Place a City tile on the RESERVED AREA": "Augmentez votre production de M€ de 1 pour chaque badge Terre en votre possession, y compris celui-ci. Placez une tuile Cité SUR LA ZONE RÉSERVÉE.",
    "Luxury Foods": "Mets Raffinés",
    "Venus Earth Jovian": "Nécessite un badge Vénus, un badge Terre et un badge Jovien.",
    "Maxwell Base": "Base de Maxwell",
    "Action: Add 1 resource to ANOTHER VENUS CARD": "Action: Ajoutez 1 ressource sur une AUTRE CARTE VENUS.",
    "Requires Venus 12%. Decrease your energy production 1 step.": "Nécessite que Vénus ait atteint 12%. Diminuez votre production d'énergie de 1.",
    "Place a City tile ON THE RESERVED AREA.": "Placez une tuile Cité SUR LA ZONE RESERVEE.",
    "Mining Quota": "Quota Minier",
    "Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Augmentez votre production d'acier de 2.",
    "Neutralizer Factory": "Usine de neutralisation",
    "Requires Venus 10%. Increase the Venus track 1 step": "Nécessite que Vénus ait atteint 10% Augmentez Vénus de 1.",
    "Omnicourt": "Omnicour",
    "Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Augmentez votre NT de 2.",
    "Orbital Reflectors": "Réflecteurs Orbitaux",
    "Raise Venus 2 steps. Increase your heat production 2 steps": "Augmentez Vénus de 2. Augmentez votre production de chaleur de 2.",
    "Rotator Impacts": "Impacts Rotatifs",
    "Action: spend 6 M€ to add an asteroid resource to this card (TITANIUM MAY BE USED), or spend 1 resource from this card to increase Venus 1 step": "Action: Dépensez 6M€ pour ajouter un astéroïde sur cette carte (VOUS POUVEZ UTILISER DU TITANT) ou retirez 1 ressource de cette carte pour augmenter Vénus de 1.",
    "Venus must be 14% or lower": "Vénus doit être à 14% ou moins.",
    "Sister Planet Support": "Soutien de la Planète-Soeur",
    "Requires Venus and Earth tags. Increase your M€ production 3 steps": "Nécessite un badge Vénus, un badge Terre. Augmentez votre production de M€ de 3.",
    "Solarnet": "Solarnet",
    "Requires Venus, Earth and Jovian tags. Draw 2 cards": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Piochez 2 cartes.",
    "Spin-Inducing Asteroid": "Astéroïde Inducteur de Spin",
    "Venus must be 10% or lower. Raise Venus 2 steps": "Vénus doit être à 10% ou moins. Augmentez Vénus de 2.",
    "Sponsored Academies": "Académies Sponsorisées",
    "Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card": "Défaussez 1 carte de votre main PUIS piochez 3 cartes. Tous vos ADVERSAIRES piochent 1 carte.",
    "Stratopolis": "Stratopolis",
    "Action: Add 2 floaters to ANY VENUS CARD.": "Action : ajoutez 2 flotteurs sur N'IMPORTE QUELLE CARTE VÉNUS.",
    "Requires 2 science tags. Increase your M€ production 2 steps.": "Nécessite 2 badges Science. Augmentez votre production de M€ de 2..",
    "Place a City tile ON THE RESERVED AREA. 1 VP for every 3rd Floater on this card.": "Placez une tuile cité sur LA ZONE RESERVEE. 1 PV par groupe de 3 flotteurs sur cette carte.",
    "Stratospheric Birds": "Oiseaux Stratosphériques",
    "Action: Add 1 animal to this card.": "Action : Ajoutez 1 animal sur cette carte.",
    "Requires Venus 12% and that you spend 1 Floater from any card. 1 VP for each Animal on this card.": "Nécessite que Vénus ait atteint 12% et que vous retiriez 1 flotteur de n'importe quelle carte. 1 PV par animal sur cette carte.",
    "Sulphur Exports": "Exportations de Soufre",
    "Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.": "Augmentez Vénus de 1. Augmentez votre production de M€ de 1 par badge Vénus en votre possession y compris celui-ci.",
    "Sulphur-Eating Bacteria": "Bactéries Sulfo-Oxydantes",
    "Action: add 1 Microbe to this card, or spend any number of Microbes here to gain triple amount of M€": "Action: Ajoutez 1 microbe sur cette carte, ou retirez n'importe quel nombre de microbes de cette carte pour gagner le triple de M€.",
    "Requires Venus 6%": "Nécessite que Vénus ait atteint 6%.",
    "Terraforming Contract": "Contrat de Terraformation",
    "Requires that you have at least 25 TR. Increase your M€ production 4 steps.": "Votre NT doit être d'au moins 25. Augmentez votre production de M€ de 4.",
    "Thermophiles": "Thermophiles",
    "Action: add 1 Microbe to ANY Venus CARD or spend 2 Microbes here to raise Venus 1 step": "Action: Ajoutez 1 microbe sur N'IMPORTE QUELLE CARTE VENUS, ou retirez 2 microbes de cette carte pour augmenter Vénus de 1.",
    "Water to Venus": "Eau pour Vénus",
    "Raise Venus 1 step.": "Augmentez Vénus de 1.",
    "Venus Governor": "Gouverneur de Vénus",
    "Requires 2 Venus tags. Increase your M€ production 2 steps.": "Nécessite 2 badges Vénus. Augmentez votre production de M€ de 2.",
    "Venus Magnetizer": "Magnétisation de Vénus",
    "Action: Decrease your energy production 1 step to raise Venus 1 step.": "Action : Diminuez votre production d'énergie de 1 pour augmenter Vénus de 1.",
    "Requires Venus 10%.": "Nécessite que Vénus ait atteint 10%.",
    "Venus Soils": "Sols Vénusiens",
    "Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card.": "Augmentez Vénus de 1. Augmentez votre production de plante de 1. Ajoutez 2 microbes sur une AUTRE carte.",
    "Venus Waystation": "Porte Vénusienne",
    "Effect: When you play a Venus tag, you pay 2 M€ less for it.": "Effet : Le coût des cartes Vénus que vous jouez est réduit de 2 M€.",
    "Venusian Animals": "Animaux Vénusiens",
    "Effect: when you play a Science tag, including this, add 1 Animal to this card": "Effet: Lorsque vous jouez une carte Science, y compris celle-ci, ajoutez 1 animal sur cette carte.",
    "Venusian Insects": "Insectes Vénusiens",
    "Action: add 1 Microbe to this card.": "Action : ajoutez 1 microbe sur cette carte.",
    "Requires Venus 12%. 1 VP for every 2nd Microbe on this card.": "Nécessite que Vénus ait atteint 12%. 1 PV par groupe de 2 microbes sur cette carte.",
    "Venusian Plants": "Plantes Vénusiennes",
    "Requires Venus 16%. Raise Venus 1 step. Add 1 Microbe or 1 Animal to ANOTHER VENUS CARD": "Nécessite que Vénus ait atteint 16%. Augmentez Vénus de 1. Ajoutez 1 microbe ou 1 animal sur une AUTRE CARTE VÉNUS.",
    "5 floaters": "5 flotteurs",
    "Venus Venus": "2 Vénus, Vénus",
    "Venus Earth": "Vénus Terre",
    "18% Venus": "18% Vénus",
    "16% Venus": "16% Vénus",
    "12% Venus": "12% Vénus",
    "10% Venus": "10% Vénus",
    "8% Venus": "8% Vénus",
    "6% Venus": "6% Vénus",
    "max 14% Venus": "Max 14% Vénus",
    "max 10% Venus": "Max 10% Vénus",
    "25 TR": "25 NТ",
    "Select card to remove 1 floater from": "Sélectionnez 1 carte et retirez 1 flotteur.",
    "% Venus": "% Vénus",
    "Requires Venus 12% and that you spend 1 Floater from any card.": "Nécessite que Vénus ait atteint 12% et que vous retiriez 1 flotteur de n'importe quelle carte.",
    "Action: Add 1 microbe to ANY card.": "Action : Ajoutez 1 microbe sur N'IMPORTE QUELLE carte.",
    "1 VP for every 3rd Microbe on this card.": "1 PV par groupe de 3 microbes sur cette carte.",
    "Requires 2 science tags.": "Nécessite 2 badges Science.",
    "Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.": "Nécessite un badge Vénus, un badge Terre et badge Jovien. Augmentez votre production d'acier de 2.",
    "Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.": "Augmentez votre production de M€ de 2. Ajoutez 1 ressource à N'IMPORTE QUELLE carte Vénus.",
    "1 VP for every 2nd Microbe on this card.": "1 PV par groupe de 2 microbes sur cette carte.",
    "Requires Venus 12%.": "Nécessite que Vénus ait atteint 12 %.",
    "Action: Spend any number of Microbes here to gain triple amount of MC.": "Action : Retirez n'importe quel nombre de microbes de cette carte pour gagner le triple de M€.",
    "Action: Add 1 Microbe to ANY Venus CARD.": "Action : Ajoutez 1 microbe sur N'IMPORTE QUELLE CARTE VÉNUS.",
    "Action: Spend 2 Microbes here to raise Venus 1 step.": "Action : Retirez 2 microbes de cette carte pour augmenter Vénus de 1.",
    "Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.": "Défaussez 1 carte de votre main PUIS piochez 3 cartes. Tous vos ADVERSAIRES piochent 1 carte.",
    "Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card": "Augmentez Vénus de 1. Augmentez votre production de plantes de 1. Ajoutez 2 microbes sur une AUTRE carte.",
    "Requires Venus, Earth and Jovian tags. Draw 2 cards.": "Nécessite un badge Vénus, un badge Terre et un badge Jovien. Piochez 2 cartes.",
    "Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].": "Action : Dépensez 6 M€ pour ajouter un astéroïde sur ce carte [VOUS POUVEZ UTILISER DU TITANE].",
    "Action: Spend 1 resource from this card to increase Venus 1 step.": "Action : Retirez 1 ressource de cette carte pour augmenter Vénus de 1.",
    "Action: Spend 1 titanium to add 2 floaters here": "Action : Dépensez 1 titane pour ajouter 2 flotteurs sur cette carte.",
    "Action: Spend 2 floaters here to raise Venus 1 step": "Action : Retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",
    "Venus must be 10% or lower. Raise Venus 2 steps.": "Vénus doit être à 10% ou moins. Augmentez Vénus de 2.",
    "Action: Add 1 floater to ANY card": "Action : Ajouter 1 flotteur sur N'IMPORTE QUELLE carte.",
    "Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.": "Effet : Lorsque vous jouez une carte Vénus, vous pouvez utiliser les flotteurs de cette carte pour payer son coût ; ils valent 3 M€ chacun.",
    "Action: Spend 2 M€ to add 1 Floater to ANY card": "Action : Dépensez 2 M€ pour ajouter 1 flotteur sur N'IMPORTE QUELLE carte.",
    "1 VP for every 2nd Floater on this card.": "1 PV par groupe de 2 flotteurs sur cette carte.",
    "Raise Venus 1 step. Add 1 floater to A Venus CARD for each Jovian tag you have.": "Augmentez Vénus de 1. Ajoutez 1 flotteur sur UNE CARTE VÉNUS pour chaque badge Jovien en votre possession.",
    "Raise Venus 1 step. Increase your heat production 3 steps.": "Augmentez Vénus de 1. Augmentez votre production de chaleur de 3.",
    "Action: Add floater to ANY card.": "Action : Ajoutez 1 flotteur sur N'IMPORTE QUELLE carte.",
    "Action: Spend one floater here to draw 1 card.": "Action : Retirez 1 flotteur de cette carte pour piochez une carte.",
    "Requires that you have 5 floaters. Gain 1 M€ per each City tile in play.": "Nécessite que vous ayez 5 flotteurs en votre possession. Gagnez 1 M€ par Cité en jeu.",
    "Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.": "Augmentez Vénus de 1. Ajoutez 3 flotteurs sur N'IMPORTE QUELLE carte Vénus.",
    "Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.": "Nécessite 3 badges Science. Au choix : augmentez la température de 2 ou augmentez Vénus de 2. Ajoutez 2 flotteurs à N'IMPORTE QUELLE carte.",
    "Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a City tile on the RESERVED AREA.": "Nécessite 4 badges Science. Diminuez votre production d'énergie de 1. Augmentez votre production de titane de 1. Placez une tuile Cité SUR LA ZONE RÉSERVÉE.",
    "Action: Add 1 floater to this card.": "Action : Ajoutez 1 flotteur sur cette carte.",
    "Action: Spend 1 floater here to increase your energy production 1 step.": "Action : Retirez 1 flotteur de cette carte pour augmenter votre production d'énergie de 1.",
    "Remove floater": "Retirez un flotteur",
    "Action: Remove 2 floaters here to raise Venus 1 step.": "Action : Retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",
    "Remove 1 floater to raise energy production 1 step": "Retirez 1 flotteur pour augmenter la production d'énergie de 1",
    "Action: Spend 2 M€ to add 1 Floater to THIS card.": "Action : Dépensez 2 M€ pour ajouter un flotteur sur cette carte.",
    "Action: Spend 2 floaters here to increase Venus 1 step.": "Action : Retirez 2 flotteurs de cette carte pour augmenter Vénus de 1.",
    "Requires 10% on the Venus track. Add 2 Microbes or 2 Animals to another Venus card. Production: energy -1, M€ +2.": "Nécessite que Vénus ait atteint 10%. Ajoutez 2 microbes ou 2 animaux sur UNE AUTRE CARTE VÉNUS. Diminuez votre production d'énergie de 1 et augmentez votre production de M€ de 2.",
    "Raise Venus 3 steps.": "Augmentez Vénus de 3.",
    "Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a City tile.": "Diminuez votre production d'énergie de 2. Augmentez votre production de M€ de 1 par badge Vénus et Terre en votre possession. Placez une tuile Cité.",
    "Draw 1 card, or draw 3 if you have at least 3 Venus tags.": "Piochez 1 carte, ou piochez 3 cartes si vous avez au moins 3 badges Vénus.",
    "Requires Venus 8%. Increase your titanium production 1 step.": "Nécessite que Vénus ait atteint 8%. Augmentez votre production de titane de 1.",
    "Action: Spend 1 floater here to raise your M€ production 1 step.": "Action : Retirez 1 flotteur de cette carte pour augmenter votre production de M€ de 1.",
    "Action: Add 1 resource to ANOTHER VENUS CARD.": "Action : Ajoutez 1 ressource sur une AUTRE CARTE VÉNUS.",
    "Requires Venus 12%. Decrease your energy production 1 step. Place a City tile ON THE RESERVED AREA.": "Nécessite que Vénus ait atteint 12%. Diminuez votre production d'énergie de 1. Placez une tuile Cité SUR LA ZONE RÉSERVÉE.",
    "Requires Venus and Earth tags. Increase your M€ production 3 steps.": "Nécessite un badge Vénus, et un badge Terre. Augmentez votre production de M€ de 3.",
    "1 VP for every 3rd Floater on this card.": "1 PV par groupe de 3 flotteurs sur cette carte.",
    "Requires 2 science tags. Increase your M€ production 2 steps. Place a City tile ON THE RESERVED AREA": "Nécessite 2 badges Science. Augmentez votre production de M€ de 2. Placez une tuile Cité sur LA ZONE RÉSERVÉE.",
    "Effect: When you play a Science tag, including this, add 1 Animal to this card.": "Effet : Lorsque vous jouez une carte Science, y compris celle-ci, ajoutez 1 animal sur cette carte.",
    "Requires Venus 18%": "Nécessite que Vénus ait atteint 18%.",
    "(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)": "Nécessite un badge Vénus, un badge Terre et un badge Jovien.",
    "Requires Venus 10%. Increase the Venus track 1 step.": "Nécessite que Vénus ait atteint 10%. Augmentez Vénus de 1.",
    "Raise Venus 2 steps. Increase your heat production 2 steps.": "Augmentez Vénus de 2. Augmentez votre production de chaleur de 2.",
    "Saturn Surfing": "Surf sur Saturn",
    "Add 1 floater here for every Earth tag you have, including this.": "Ajoutez 1 flotteur sur cette carte pour chaque badge Terre que vous avez, y compris celui-ci.",
    "Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.": "Action : Dépensez 1 flotteur de cette carte pour gagner 1 M€ sur chaque flotteur sur cette carte, Y COMPRIS LE FLOTTEUR PAYÉ. Maximum 5."
}
