{
  "Lakefront Resorts": "Lakefront Resorts",
  "You start with 54 M€.": "Inizi con 54 M€.",
  "Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3 M€ instead of 2 M€.": "Effetto: quando viene collocata una tessera Oceano, incrementa la tua Produzione di M€ di 1 livello. Il tuo bonus di Posizionamento per la collocazione di tessere adiacenti agli Oceani è di 3 M€ invece di 2 M€.",
  
  "Septem Tribus":"Septem Tribus",
  "You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.":"Inizi con 36 M€. Quando esegui un'azione, il simbolo jolly conta come un qualunque simbolo a tua scelta.",
  "Action: Gain 2 M€ for each party where you have at least 1 delegate.":"Azione: ottieni 2 M€ per OGNI PARTITO IN CUI POSSIEDI ALMENO UN DELEGATO.",
  
  "Terralabs Research": "Terralabs Research",
  "You start with 14 M€. Lower your TR 1 step.": "Inizi con 14 M€. Diminuisci il tuo TT di 1 livello.",
  "Effect: Buying cards to hand costs 1 M€.": "Effetto: l'acquisto di una carta da aggiungere alla tua mano costa 1 M€, mano iniziale inclusa.",
  
  "Utopia Invest": "Utopia Invest",
  "You start with 40 M€. Increase your steel and titanium production 1 step each.": "Inizi con 40 M€. Incrementa la tua Produzione di Acciaio e di Titanio di 1 livello ciascuna.",
  "Action: Decrease any production to gain 4 resources of that kind.": "Azione: diminuisci di 1 livello una tua qualunque Produzione per ottenere 4 risorse del medesimo tipo.",
  
  "Pristar": "Pristar",
  "You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.": "Inizi con 53 M€. Diminuisci il tuo TT di 2 livelli. 1 PV per ogni risorsa Protezione accumulata su questa carta.",
  "Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.": "Effetto: durante la fase di Produzione, se durante questa Generazione non hai ottenuto TT finora, aggiungi 1 risorsa Protezione a questa carta e ottieni 6 M€."
}
