{
  "Discard 2 cards from hand. Gain 2 M€ per influence.": "Scartate 2 carte dalla vostra mano. Ottenete 2 M€ per ogni punto Influenza.",
  "Gain 2 M€ per Venus tag (max 5) and influence.": "Ottenete 2 M€ per ogni simbolo Venere in vostro possesso (max 5) e per ogni punto Influenza.",
  "Gain 1 plant per plant production (max 5) and influence.": "Ottenete 1 risorsa Pianta per ogni livello di Produzione di Piante (max 5) e per ogni punto Influenza.",
  "Gain 1 M€ for each card in hand (no limit) and influence.": "Ottenete 1 M€ per ogni carta nella vostra mano (senza applicare limiti) e per ogni punto Influenza.",
  "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "Il primo giocatore colloca una tessera Oceano. Ottenete 1 risorsa Pianta e 1 risorsa Acciaio per ogni punto Influenza.",
  "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Ottenete 1 risorsa Titanio per ogni simbolo Gioviano in vostro possesso (max 5) e per ogni punto Influenza.",
  "Gain 2 M€ for each event played (max 5) and influence.": "Ottenete 2 M€ per ogni evento giocato (max 5) e ogni punto Influenza.",
  "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Aggiungete 1 Galleggiante ad ogni carta che può ospitare Galleggianti. Aggiungete 1 Galleggiante per ogni punto Influenza ad una carta.",
  "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Perdete 2 Galleggianti da una carta oppure 10 M€. Pescate 1 carta per ogni punto Influenza.",
  "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Ottenete 10 M€ se possedete 9 o più simboli diversi. I punti Influenza contano ciascuno come un simbolo a sé stante.",
  "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "Il primo giocatore rimuove 1 tessera Oceano dalla plancia di gioco. Ottenete 1 risorsa generica per ogni punto Influenza.",
  "Lose all plants except 3 + influence.":"Scartate tutte le risorse Pianta, tranne 3+X, dove X rappresenta i punti Influenza.",
  "Count your influence plus Building tags and City tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":  "Sommate i vostri punti Influenza, i simboli Edificio e le tessere Città in vostro possesso, senza applicare limiti. Il giocatore con il risultato più alto ottiene 2 TT, il secondo ottiene 1 TT. I pareggi sono amichevoli. Per la variante in solitaria: il risultato deve essere almeno 10 per ottenere 2 TT, almeno 5 per ottenere 1 TT.",
  "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Ottenete 2 M€ per ogni punto Influenza e per ogni gruppo di 5 unità di TT al di sopra della quota 15 (max 5 gruppi).",
  "Lose all heat. Lose 2 M€ for each Building tag (max 5, then reduced by influence).": "Perdete tutte le risorse Calore. Perdete 2 M€ per ogni simbolo Edificio in vostro possesso - max 5, ridotti di 1 per ogni punto Influenza.",
  "Gain 2 M€ for each Earth tag (max 5) and influence.": "Ottenete 2 M€ per ogni simbolo Terra in vostro possesso (max 5) e per ogni punto Influenza.",
  "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Incrementate la Produzione di Energia di 1 livello per ogni coppia di simboli Potenza in vostro possesso (senza limiti). Ogni punto Influenza conta come un simbolo Potenza.",
  "Gain 2 M€ for each space tag (max 5) and influence.": "Ottenete 2 M€ per ogni simbolo Spazio in vostro possesso (max 5) e per ogni punto Influenza",
  "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Incrementate la vostra Produzione di M€ di 1 livello per ogni Colonia. Ottenete 1 risorsa Titanio per ogni punto Influenza.",
  "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Perdete 1 risorsa Titanio per ogni simbolo Gioviano - max 5; poi riducete di 1 per ogni punto Influenza in vostro possesso.",
  "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Perdete 4 M€ per ogni vostra tessera adiacente ad una tessera Oceano - max 5, ridotti di 1 per ogni punto Influenza.",
  "Lose 3 M€ for each Building tag (max 5, then reduced by influence).": "Perdete 3 M€ per ogni simbolo Edificio in vostro possesso - max 5, ridotti di 1 per ogni punto Influenza.",
  "Gain 1 steel for each steel production (max 5) and influence.": "Ottenete 1 risorsa Acciaio per ogni livello di Produzione di Acciaio (max 5) e per ogni punto Influenza.",
  "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Perdete 3 M€ per ogni gruppo di 5 unità di TT sopra i 10 (max 5 gruppi). Incrementate la produzione di M€ di 1 livello per ogni punto Influenza.",
  "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Contate i vostri simboli Terra e AGGIUNGETE (!) i punti Influenza. Il/i giocatore/i con il punteggio più alto (almeno 1) perde 2 TT, e il 2° (almeno 1) perde 1 TT. In solitaria: perdi 2 TT se la somma è maggiore o uguale a 4.",
  "Lose 4 M€ for each City tile (max 5, then reduced by influence).": "Perdete 4 M€ per ogni tessera Città in vostro possesso - max 5, ridotte di 1 per ogni punto Influenza.",
  "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Diminuite le vostre Produzioni di Acciaio e di Energia di 1 livello ciascuna. Ottenete 1 risorsa Acciaio per ogni punto Influenza.",
  "Decrease temperature 2 steps. Draw 1 card per influence.": "Diminuite la Temperatura di 2 livelli. Pescate 1 carta per ogni punto Influenza.",
  "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Perdete 3 M€ per ogni simbolo Spazio in vostro possesso - max 5, ridotti di 1 per ogni punto Influenza.",
  "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Perdete 3 M€ per ogni carta Blu in vostro possesso - max 5, ridotte di 1 per ogni punto Influenza.",
  "Gain 2 M€ for each Science tag (max 5) and influence.": "Ottenete 2 M€ per ogni simbolo Scienza in vostro possesso (max 5) e per ogni punto Influenza.",
  "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Tutte le carte con risorse su di esse ottengono 1 risorsa aggiuntiva. Pescate una carta per ogni punto Influenza.",
  "Gain 2 M€ for each City tile (max 5) and influence.": "Ottenete 2 M€ per ogni tessera Città in vostro possesso (max 5) e per ogni punto Influenza.",
  "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Incrementate la Temperatura di 2 livelli. Incrementate la Produzione di Calore di 1 livello per ogni punto Influenza.",
  "Reduce TR 4 steps. Each influence prevents 1 step.": "Riducete il TT di 4 livelli. Ogni punto Influenza previene l'abbassamento di 1 livello.",
  "Diaspora": "Diaspora"
}
