{
  "Basic Infrastructure": "Perusinfrastruktuuri",
  "Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.": "Aseta tielaatta Kuuhun ja nosta logistiikka-astetta 1 askel. Saat 1 kauppalaivaston.",

  "Core Mine": "Ydinkaivos",
  "Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.": "Aseta kaivoslaatta Kuuhun ja nosta kaivosastetta 1 askel. Nosta titaanituotantoasi 1 askel.",

  "First Lunar Settlement": "Ensimmäinen kuusiirtokunta",
  "Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.": "Aseta asutuslaatta Kuuhun ja nosta asutusastetta 1 askel. Nosta M€-tuotantoasi 1 askel.",

  "Lunar Planning Office": "Kuun suunnittelutoimisto",
  "Draw 2 cards with a Moon tag. Gain 6 steel.": "Nosta 2 Kuu-korttia. Saat 6 terästä.",

  "Mining Complex": "Kaivoskompleksi",
  "Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.": "Aseta kaivoslaatta Kuuhun ja nosta kaivosastetta 1 askel. Aseta tielaatta asetetun kaivoslaatan viereen ja nosta logistiikka-astetta 1 askel. Maksa 7 M€.",

  "AI Controlled Mine Network": "Tekoälyohjattu kaivosverkosto",
  "Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step": "Vaatii logistiikka-asteen olevan 2 tai korkeampi. Nosta logistiikka-astetta 1 askel.",

  "Algae Bioreactors": "Levien bioreaktori",
  "Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.": "Vähennä kasvituotantoasi 1 askel. Nosta asutusastetta 1 askel ja happea 1 %.",

  "An Offer You Can't Refuse": "Tarjous jota et voi kieltäytyä",
  "Exchange a NON-NEUTRAL opponent delegate with one of your own from the reserve. This exchange may not change the party leader. You may then move your delegate to another party.": "Vaihda vastustajan EI-NEUTRAALI edustaja omaasi reservistä. Tämä vaihto ei saa muuttaa puoluejohtajaa. Voit sitten siirtää edustajasi toiseen puolueeseen.",

  "Ancient Shipyards": "Muinaiset telakat",
  "Ancient Shipyards (Nerfed)": "Muinaiset telakat (Heikennetty)",
  "Action: Steal 2 M€ from each player and add a resource cube here.": "TOIMINTO: Varasta 2 M€ jokaiselta pelaajalta ja lisää resurssinoppa tälle kortille.",
  "Spend 3 titanium. -1 VP for every resource here.": "Käytä 3 titaania. -1 VP jokaisesta resurssista täällä.",

  "Archimedes Hydroponics Station": "Arkhimedeen hydroponiikka-asema",
  "Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.": "Vähennä energiatuotantoasi 1 askel ja M€-tuotantoasi 1 askel. Nosta kasvituotantoasi 2 askelta.",

  "Aristarchus Road Network": "Aristarchos tieverkosto",
  "Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Käytä 2 terästä. Nosta M€-tuotantoasi 2 askelta. Aseta tielaatta Kuuhun ja nosta logistiikka-astetta 1 askel.",

  "Colonist Shuttles": "Siirtolaisten sukkulat",
  "Spend 1 titanium. Raise the habitat rate 1 step. Gain 2M€ for each habitat tile on The Moon.": "Käytä 1 titaani. Nosta asutusastetta 1 askel. Saat 2M€ jokaisesta asutuslaatasta Kuussa.",

  "Copernicus Solar Arrays": "Kopernikus aurinkokennot",
  "Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.": "Käytä 1 titaani. Saat 2 lämpöä. Nosta energiatuotantoasi 1 askel.",

  "Copernicus Tower": "Kopernikus torni",
  "Requires you have 2 titanium production.": "Vaatii 2 titaanituotantoa.",
  "Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.": "TOIMINTO: Lisää 1 tiederesurssi tähän, tai käytä 1 tiederesurssi täältä nostaaksesi MKL:ääsi 1 askel.",
  "1 VP PER MOON TAG YOU HAVE.": "1 VP jokaisesta Kuu-ympyrästäsi.",

  "Cosmic Radiation": "Kosminen säteily",
  "Requires 4 mining rate. All players pay 4M€ for each mining tile they own.": "Vaatii 4 kaivosasteen. Kaikki pelaajat maksavat 4M€ jokaisesta omistamastaan kaivoslaatasta.",

  "Darkside Incubation Plant": "Pimeän puolen kasvattamo",
  "Action: Add 1 microbe here.": "TOIMINTO: Lisää 1 mikrobi tähän.",
  "Action: Spend 2 microbes to raise the habitat rate 1 step.": "TOIMINTO: Käytä 2 mikrobia nostaaksesi asutusastetta 1 askel.",
  "Spend 1 titanium. 1 VP for every 2 microbes here.": "Käytä 1 titaani. 1 VP jokaisesta 2 mikrobista täällä.",

  "Darkside Meteor Bombardment": "Pimeän puolen meteoriittipommitus",
  "Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.": "Saat 2 terästä ja 2 titaania. Nosta kaivosastetta 2 askelta.",

  "Darkside Mining Syndicate": "Pimeän puolen kaivossyndikaatti",
  "Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.": "Nosta titaanituotantoasi 2 askelta, tai 1 askel jos kaivosaste on vähintään 2. Nosta sitten kaivosastetta 1 askel.",

  "Darkside Observatory": "Pimeän puolen observatorio",
  "Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]": "TOIMINTO: Lisää 1 tiede MILLE TAHANSA kortille [PAITSI niihin jotka antavat 2 VP tai enemmän per tiederesurssi.]",
  "Action: Add 2 data to ANY card.": "TOIMINTO: Lisää 2 dataa MILLE TAHANSA kortille.",

  "Darkside Smugglers' Union": "Pimeän puolen salakuljettajien liitto",
  "Action: Perform a trade action.": "TOIMINTO: Suorita kauppatoiminto.",
  "Raise the logistics rate 1 step.": "Nosta logistiikka-astetta 1 askel.",

  "Deep Lunar Mining": "Syvä kuukaivostoiminta",
  "Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.": "Käytä 1 titaani. Nosta titaanituotantoasi 2 askelta. Nosta kaivosastetta 1 askel.",

  "Earth Embassy": "Maan suurlähetystö",
  "Effect: When you perform an action, your PLAYED Moon tags count as Earth tags, but not vice versa.": "VAIKUTUS: Kun suoritat toiminnon, PELAAMASI Kuu-ympyrät lasketaan Maa-ympyröiksi, mutta ei päinvastoin.",

  "Geodesic Tents": "Geodeettinen teltat",
  "Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Vähennä energiatuotantoasi 1 askel ja nosta kasvituotantoasi 1 askel. Käytä 1 titaani. Aseta asutuslaatta Kuuhun ja nosta asutusastetta 1 askel.",

  "Grand Luna Academy": "Suuri Luna-akatemia",
  "Draw 1 card per 2 Moon tags you have, including this.": "Nosta 1 kortti jokaisesta 2 Kuu-ympyrästäsi, mukaan lukien tämä.",

  "HE3 Fusion Plant": "HE3 fuusiovoimala",
  "Requires the mining rate of 2 or higher. Increase your energy production 1 step for each mining tile on The Moon.": "Vaatii kaivosasteen 2 tai korkeampi. Nosta energiatuotantoasi 1 askel jokaisesta kaivoslaatasta Kuussa.",

  "HE3 Lobbyists": "HE3 lobbaajat",
  "Increase your M€ production 1 step for each Moon tag you have (including this).": "Nosta M€-tuotantoasi 1 askel jokaisesta Kuu-ympyrästäsi (mukaan lukien tämä).",

  "HE3 Production Quotas": "HE3 tuotantokiintiöt",
  "Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on The Moon. Pay 1 steel per mine tile on The Moon to gain 4 heat per mine tile on The Moon. Raise the mining rate 1 step.": "Vaatii että kelvinistit hallitsevat tai sinulla on 2 edustajaa siellä, ja 1 kaivoslaatta Kuussa. Maksa 1 teräs per kaivoslaatta Kuussa saadaksesi 4 lämpöä per kaivoslaatta Kuussa. Nosta kaivosastetta 1 askel.",

  "HE3 Refinery": "HE3 jalostamo",
  "Action: Gain 1 M€ for each level of mining rate.": "TOIMINTO: Saat 1 M€ jokaisesta kaivosasteen tasosta.",

  "Habitat 14": "Asutus 14",
  "Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Vähennä energiatuotantoasi 1 askel ja M€-tuotantoasi 1 askel. Käytä 1 titaani. Aseta asutuslaatta Kuuhun ja nosta asutusastetta 1 askel.",

  "Heavy Duty Rovers": "Raskaiden töiden kuljetusajoneuvot",
  "Gain 4 M€ for each mining tile adjacent to a road tile. Raise the logistic rate 1 step.": "Saat 4 M€ jokaisesta tielaatan vieressä olevasta kaivoslaatasta. Nosta logistiikka-astetta 1 askel.",

  "Heliostat Mirror Array": "Heliostat peilisarja",
  "Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.": "Käytä 1 titaani. Saat 1 lämmön. Nosta energiatuotantoasi 2 askelta.",

  "Hostile Takeover": "Vihamielinen haltuunotto",
  "Requires a habitat rate of 2 or higher, and a mining rate of 4 or higher. Add your player marker to a habitat tile and a mining tile owned by any opponent. Those now also count as yours. Increase your M€ production 2 steps.": "Vaatii asutusasteen 2 tai korkeampi ja kaivosasteen 4 tai korkeampi. Lisää pelaajanmerkkisi vastustajan omistamaan asutus- ja kaivoslaattaan. Ne lasketaan nyt myös omiksi. Nosta M€-tuotantoasi 2 askelta.",

  "Hypersensitive Silicon Chip Factory": "Herkkä piilastu tehdas",
  "Requires 2 mining tiles on The Moon. Spend 2 titanium. Increase your M€ production 4 steps.": "Vaatii 2 kaivoslaattaa Kuussa. Käytä 2 titaania. Nosta M€-tuotantoasi 4 askelta.",

  "Improved Moon Concrete": "Parannettu kuubetoni",
  "Effect: When you build a mine on The Moon, you spend 1 titanium less.": "VAIKUTUS: Kun rakennat kaivoksen Kuuhun, käytät 1 titaani vähemmän.",
  "Spend 2 steel. Raise the mining rate 1 step.": "Käytä 2 terästä. Nosta kaivosastetta 1 askel.",

  "Iron Extraction Center": "Raudan louhintakeskus",
  "Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.": "Käytä 1 titaani. Nosta terästuotantoasi 1 askel jokaisesta 2 kaivosasteen askeleesta.",

  "L.T.F. Headquarters": "L.T.F. päämaja",
  "Raise the habitat rate 1 step. Place a colony. Gain 1 Trade Fleet.": "Nosta asutusastetta 1 askel. Aseta siirtokunta. Saat 1 kauppalaivaston.",

  "L.T.F. Privileges": "L.T.F. etuoikeudet",
  "Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.": "VAIKUTUS: Kun pelaat Kuu-ympyrän, et maksa ylimääräistä terästä tai titaania sen pelaamisesta.",

  "Luna Conference": "Luna konferenssi",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.": "Vaatii että tutkijat hallitsevat tai sinulla on 2 edustajaa siellä. Saat 2 M€ per tielaatta Kuussa. Saat 2M€ per asutuslaatta Kuussa.",

  "Luna Mining Hub": "Luna kaivoskeskus",
  "Requires a mining rate of 5 or higher.": "Vaatii kaivosasteen 5 tai korkeampi.",
  "Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.": "Käytä 1 teräs ja 1 titaani ja nosta teräs- ja titaanituotantoasi 1 askel.",
  "Place this tile on The Moon and raise the mining rate 1 step.": "Aseta tämä laatta Kuuhun ja nosta kaivosastetta 1 askel.",
  "2 VP PER MINING TILE ADJACENT TO THIS TILE.": "2 VP JOKAISESTA KAIVOSLAATASTA TÄMÄN LAATAN VIERESSÄ.",

  "Luna Political Institute": "Luna poliittinen instituutti",
  "Action: Place one of your delegates in any party.": "TOIMINTO: Aseta yksi edustajistasi mihin tahansa puolueeseen.",
  "Requires that you have 2 Moon tags.": "Vaatii että sinulla on 2 Kuu-ympyrää.",

  "Luna Project Office": "Luna projektitoimisto",
  "DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.": "NOSTA 5 KORTTIA TUTKIMUSVAIHEESSA SEURAAVIEN 2 SUKUPOLVEN AJAN.",

  "Luna Resort": "Luna lomakeskus",
  "Requires 2 habitats on The Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the habitat rate 1 step.": "Vaatii 2 asutusta Kuussa. Käytä 2 titaania. Vähennä energiatuotantoasi 1 askel ja nosta M€-tuotantoasi 3 askelta. Nosta asutusastetta 1 askel.",

  "Luna Senate": "Luna senaatti",
  "1 VP per Moon tag you have.": "1 VP jokaisesta Kuu-ympyrästäsi.",
  "Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag your OPPONENTS have.": "Vaatii että sinulla on 3 Kuu-ympyrää. Nosta M€-tuotantoasi 1 askel per vastustajien Kuu-ympyrä.",

  "Luna Staging Station": "Luna väliasema",
  "Requires the logistic rate to be 2 or higher. Spend 1 titanium. Raise the logistic rate 2 steps.": "Vaatii logistiikka-asteen 2 tai korkeampi. Käytä 1 titaani. Nosta logistiikka-astetta 2 askelta.",

  "Luna Trade Station": "Luna kauppa-asema",
  "Action: Gain 2 M€ for each habitat tile on The Moon.": "TOIMINTO: Saat 2 M€ jokaisesta asutuslaatasta Kuussa.",
  "Spend 2 titanium. Place this tile ON THE RESERVED AREA.": "Käytä 2 titaania. Aseta tämä laatta VARATULLE ALUEELLE.",

  "Luna Train Station": "Luna rautatieasema",
  "Requires a logistic rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on The Moon and raise the logistic rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.": "Vaatii logistiikka-asteen 5 tai korkeampi. Käytä 2 terästä. Nosta M€-tuotantoasi 4 askelta. Aseta tämä laatta Kuuhun ja nosta logistiikka-astetta 1 askel. 2 VP JOKAISESTA TIELAATASTA TÄMÄN LAATAN VIERESSÄ.",

  "Lunar Dust Processing Plant": "Kuun pölyn prosessointilaitos",
  "Effect: When you place a road tile on The Moon, you spend no steel on it.": "VAIKUTUS: Kun asetat tielaatan Kuuhun, et käytä terästä siihen.",
  "Spend 1 titanium. Raise the logistic rate 1 step.": "Käytä 1 titaani. Nosta logistiikka-astetta 1 askel.",

  "Lunar Industry Complex": "Kuun teollisuuskompleksi",
  "Spend 2 titanium. Place a mine tile on The Moon and raise the mining rate 1 step. Increase your steel, titanium, and heat production 1 step each. Increase your energy production 2 steps.": "Käytä 2 titaania. Aseta kaivoslaatta Kuuhun ja nosta kaivosastetta 1 askel. Nosta teräs-, titaani- ja lämpötuotantoasi 1 askel kukin. Nosta energiatuotantoasi 2 askelta.",

  "Lunar Mine Urbanization": "Kuun kaivos-urbanisointi",
  "Requires you have 1 mine tile. Increase your M€ production 1 step. Raise the habitat rate 1 step. Remove 1 of your mine tiles (does not affect the mining rate.) Place this special tile there, regardless of placement rules. Gain placement bonuses as usual. This tile counts both as a habitat and a mine tile.": "Vaatii että sinulla on 1 kaivoslaatta. Nosta M€-tuotantoasi 1 askel. Nosta asutusastetta 1 askel. Poista 1 kaivoslaattasi (ei vaikuta kaivosasteeseen.) Aseta tämä erikoislaatta siihen, sijoitussäännöistä riippumatta. Saat sijoitusbonukset tavallisesti. Tämä laatta lasketaan sekä asutus- että kaivoslaataksi.",

  "Lunar Observation Post": "Kuun tarkkailuasema",
  "Action: Add 1 data resource to ANY card": "TOIMINTO: Lisää 1 dataresurssi MILLE TAHANSA kortille",
  "Spend 1 titanium. 1 VP for every 3 data resources here.": "Käytä 1 titaani. 1 VP jokaisesta 3 dataresurssista täällä.",

  "Lunar Security Stations": "Kuun turva-asemat",
  "Requires 3 road tiles on The Moon. Raise the logistic rate 1 step.": "Vaatii 3 tielaattaa Kuussa. Nosta logistiikka-astetta 1 askel.",

  "Lunar Steel": "Kuunteräs",
  "Effect: Your steel resources are worth 1 M€ extra.": "VAIKUTUS: Teräsresurssisi ovat 1 M€ arvokkaampia.",

  "Lunar Trade Fleet": "Kuun kauppalaivasto",
  "2 titanium production": "2 titaanituotanto",
  "Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the logistic rate 1 step.": "Vaatii että sinulla on 2 titaanituotanto. Nosta M€-tuotantoasi 1 askel. Nosta logistiikka-astetta 1 askel.",

  "Mare Imbrium Mine": "Mare Imbrium kaivos",
  "Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Käytä 1 titaani. Nosta teräs- ja titaanituotantoasi 1 askel. Aseta kaivos VARATULLE ALUEELLE ja nosta kaivosastetta 1 askel.",

  "Mare Nectaris Mine": "Mare Nectaris kaivos",
  "Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Käytä 1 titaani. Nosta terästuotantoasi 1 askel. Aseta kaivos VARATULLE ALUEELLE ja nosta kaivosastetta 1 askel.",

  "Mare Nubium Mine": "Mare Nubium kaivos",
  "Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Käytä 1 titaani. Nosta titaanituotantoasi 1 askel. Aseta kaivos VARATULLE ALUEELLE ja nosta kaivosastetta 1 askel.",

  "Mare Serenitatis Mine": "Mare Serenitatis kaivos",
  "Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.": "Käytä 2 titaania ja 1 teräs. Nosta teräs- ja titaanituotantoasi 1 askel. Aseta kaivos VARATULLE ALUEELLE ja tielaatta sen viereen. Nosta kaivos- ja logistiikka-astetta 1 askel.",

  "Microsingularity Plant": "Mikrosingulariteetti laitos",
  "Requires 2 habitats on The Moon. Increase your energy production 2 steps.": "Vaatii 2 asutusta Kuussa. Nosta energiatuotantoasi 2 askelta.",

  "Mining Robots Manuf. Center": "Kaivosrobottien valmistuskeskus",
  "Spend 1 titanium. Raise the mining rate 2 steps.": "Käytä 1 titaani. Nosta kaivosastetta 2 askelta.",

  "Momentum Virium Habitat": "Momentum Virium asutus",
  "Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a habitat tile ON THE RESERVED AREA and raise the habitat rate 1 step.": "Käytä 1 titaani. Nosta lämpötuotantoasi 2 askelta ja M€-tuotantoasi 3 askelta. Aseta asutuslaatta VARATULLE ALUEELLE ja nosta asutusastetta 1 askel.",

  "Moon Tether": "Kuun köysi",
  "Effect: When you play a card, you pay 2 M€ less for it.": "VAIKUTUS: Kun pelaat kortin, maksat siitä 2 M€ vähemmän.",
  "Requires 6 space tags.": "Vaatii 6 avaruusympyrää.",

  "Mooncrate Block Factory": "Kuukraatterin lohkotehdas",
  "Lunar standard projects": "Kuun vakioprojektit",
  "Effect: When you pay for a Lunar standard project, you spend 4M€ less.": "VAIKUTUS: Kun maksat kuun vakioprojektista, käytät 4M€ vähemmän.",
  "Requires 1 mine on The Moon.": "Vaatii 1 kaivos Kuussa.",

  "Mooncrate Convoys To Mars": "Kuukraatterin kuljetusryhmät Marsiin",
  "Requires that Mars First are ruling or that you have 2 delegates there. Raise the logistic rate 1 step. All players may sell their steel resources for 3M€ each.": "Vaatii että Mars Ensin hallitsee tai sinulla on 2 edustajaa siellä. Nosta logistiikka-astetta 1 askel. Kaikki pelaajat voivat myydä teräsresurssinsa 3M€ kappale.",

  "New Colony Planning Initiatives": "Uudet siirtokunnan suunnittelualoitteet",
  "Requires the habitat rate to be 2 or higher. Raise the habitat rate 1 step.": "Vaatii asutusasteen 2 tai korkeampi. Nosta asutusastetta 1 askel.",

  "Off-World City Living": "Maan ulkopuolinen kaupunkielämä",
  "Increase your M€ production 1 step per city tile NOT ON MARS. Increase habitat rate 1 step.": "Nosta M€-tuotantoasi 1 askel per kaupunkilaatta EI MARSISSA. Nosta asutusastetta 1 askel.",

  "Orbital Power Grid": "Kiertoradalla oleva sähköverkko",
  "Increase your energy production 1 step per city tile NOT ON MARS.": "Nosta energiatuotantoasi 1 askel per kaupunkilaatta EI MARSISSA.",

  "Preliminary Darkside": "Alustava pimeä puoli",
  "Gain 3 titanium or 4 steel. Raise the mining rate 1 step.": "Saat 3 titaania tai 4 terästä. Nosta kaivosastetta 1 askel.",

  "Pride of the Earth Arkship": "Maan ylpeys -arkkilaiva",
  "Science 2 Space": "Tiede 2 Avaruus",
  "Action: Add 1 science resource here per every 5 science tags you have.": "TOIMINTO: Lisää tähän 1 tiederesurssi tähän jokaista 5 tiedeympyrääsi kohden.",
  "Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.": "Vaatii 1 tiede- ja 2 avaruusympyrää. Käytä 2 titaania. 1 VP per tiederesurssi tällä kortilla.",

  "Processor Factory": "Prosessoritehdas",
  "1 VP for every 3 data resources here.": "1 VP jokaisesta 3 dataresurssista täällä.",
  "Action: Spend 1 steel to add 2 data resources to ANY card.": "TOIMINTO: Käytä 1 teräs lisätäksesi 2 dataresurssia MILLE TAHANSA kortille.",

  "Revolting Colonists": "Kapinalliset siirtolaiset",
  "Requires 4 habitat rate. All players pay 3M€ for each habitat tile they own.": "Vaatii 4 asutusaste. Kaikki pelaajat maksavat 3M€ jokaisesta omistamastaan asutuslaatasta.",

  "Road Piracy": "Tiepiratismi",
  "Requires 3 logistic rate. Steal up to 6 steel or 4 titanium from other players. (Resources may be stolen from more than 1 opponent.)": "Vaatii 3 logistiikka-aste. Varasta jopa 6 terästä tai 4 titaania muilta pelaajilta. (Resursseja voi varastaa useammalta vastustajalta.)",

  "Rover Drivers Union": "Kuljetusajoneuvojen kuljettajien liitto",
  "Requires 2 logistic rate. Raise the logistic rate 1 step. Increase your M€ production 1 step per logistic rate.": "Vaatii 2 logistiikka-aste. Nosta logistiikka-astetta 1 askel. Nosta M€-tuotantoasi 1 askel per logistiikka-aste.",
 
  "Rust Eating Bacteria": "Ruostetta syövät bakteerit",
  "1 VP per 3 microbes here.": "1 VP per 3 mikrobia täällä.",
  "Action: Spend 1 steel to add 2 microbes here.": "TOIMINTO: Käytä 1 teräs lisätäksesi 2 mikrobia tähän.",
 
  "Sinus Irdium Road Network": "Sinus Iridum Straßennetzwerk",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Reduziere deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3. Bezahle 1 Stahl. Platziere ein Straßenplättchen auf dem Mond und erhöhe die Logistikwertung um 1.",

  "Small Duty Rovers": "Pienet työkuljetusajoneuvot",
  "Spend 1 titanium. Raise the logistic rate 1 step. Gain 1 M€ per habitat tile, mine tile and road tile on The Moon.": "Käytä 1 titaani. Nosta logistiikka-astetta 1 askel. Saat 1 M€ per asutus-, kaivos- ja tielaatta Kuussa.",
 
  "Solar Panel Foundry": "Aurinkopaneelivalimo",
  "Action: Spend 2 steel to increase your energy production 1 step.": "TOIMINTO: Käytä 2 terästä nostaaksesi energiatuotantoasi 1 askel.",
 
  "Sphere Habitats": "Palloasutukset",
  "Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Käytä 1 titaani. Aseta asutuslaatta Kuuhun ja nosta asutusastetta 1 askel.",
 
  "Staging Station \"Behemoth\"": "Väliasema \"Behemoth\"",
  "Gain 2 Trade Fleets. Raise the logistic rate 1 step.": "Saat 2 kauppalaivastoa. Nosta logistiikka-astetta 1 askel.",

  "Steel Market Monopolists": "Teräsmarkkinoiden monopolistit",
  "Requires the mining rate to be 3 or higher.": "Vaatii kaivosasteen 3 tai korkeampi.",
  "Action: Spend 3X M€ to gain 2X steel (max 9 M€)": "TOIMINTO: Käytä 3X M€ saadaksesi 2X terästä (enintään 9 M€)",
  "Action: Spend X steel to gain 3X M€ (max 3 steel).": "TOIMINTO: Käytä X terästä saadaksesi 3X M€ (enintään 3 terästä).",
 
  "Subterranean Habitats": "Maanalaiset asutukset",
  "Effect: When you build a habitat on THE MOON, you spend 1 titanium less.": "VAIKUTUS: Kun rakennat asutuksen KUUHUN, käytät 1 titaani vähemmän.",
  "Spend 2 steel. Raise the habitat rate 1 step.": "Käytä 2 terästä. Nosta asutusastetta 1 askel.",
 
  "Syndicate Pirate Raids": "Syndikaatin piraattihyökkäykset",
  "ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION": "KAIKKI VASTUSTAJAT EIVÄT VOI HAKEA KAUPPALAIVASTOAAN TAKAISIN TÄSSÄ SUKUPOLVESSA",
 
  "The Womb": "Kohtu",
  "Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Vähennä energiatuotantoasi 2 askelta ja nosta M€-tuotantoasi 4 askelta. Käytä 2 titaania. Aseta asutuslaatta Kuuhun ja nosta asutusastetta 1 askel.",

  "Thorium Rush": "Torium-kiire",
  "Place 1 habitat tile, 1 mining tile and 1 road tile on The Moon. Raise the habitat rate, mining rate and logistic rate 1 step.": "Aseta 1 asutus-, 1 kaivos- ja 1 tielaatta Kuuhun. Nosta asutus-, kaivos- ja logistiikka-astetta 1 askel.",

  "Titanium Extraction Center": "Titaanin louhintakeskus",
  "Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of mining rate.": "Käytä 2 titaania. Nosta titaanituotantoasi 1 askel jokaisesta 2 kaivosasteen askeleesta.",

  "Titanium Market Monopolists": "Titaanimarkkinoiden monopolistit",
  "Action: Spend 2X M€ to gain X titanium [max 8 M€]": "TOIMINTO: Käytä 2X M€ saadaksesi X titaania [enintään 8 M€]",
  "Action: Spend X titanium to gain 4X M€ [max 4 titanium].": "TOIMINTO: Käytä X titaania saadaksesi 4X M€ [enintään 4 titaania].",

  "Tycho Road Network": "Tycho tieverkosto",
  "Spend 1 steel. Increase your M€ production 1 step. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Käytä 1 teräs. Nosta M€-tuotantoasi 1 askel. Aseta tielaatta Kuuhun ja nosta logistiikka-astetta 1 askel.",

  "Underground Detonators": "Maanalaiset räjäytteet",
  "Gain 1 steel and 1 titanium. Raise the mining rate 1 step.": "Saat 1 teräksen ja 1 titaanin. Nosta kaivosastetta 1 askel.",

  "Undermoon Drug Lords Network": "Kuun alaisten huumeparonien verkosto",
  "Increase your M€ production 1 step per 2 steps of habitat rate.": "Nosta M€-tuotantoasi 1 askel jokaisesta 2 asutusasteen askeleesta.",

  "Water Treatment Complex": "Vedenkäsittelykompleksi",
  "Requires 1 habitat tile on The Moon. Spend 1 titanium. Raise the habitat rate 2 steps.": "Vaatii 1 asutuslaatta Kuussa. Käytä 1 titaani. Nosta asutusastetta 2 askelta.",

  "We Grow As One": "Kasvamme yhdessä",
  "Requires that Unity are ruling or that you have 2 delegates there. Increase ALL colony tile tracks 1 step. Increase each colony tile track 1 step if you have a colony on that colony tile.": "Vaatii että yhtenäisyys hallitsee tai sinulla on 2 edustajaa siellä. Nosta KAIKKIA siirtokuntalaattojen ratoja 1 askel. Nosta jokaista siirtokuntalaatan rataa 1 askel jos sinulla on siirtokunta kyseisellä siirtokuntalaatalla.",

  "Martian Embassy": "Marsin suurlähetystö",
  "Raise the Mars Planetary Track 1 step for every 3 Moon tags you have, including this.": "Nosta Marsin planeettarataa 1 askel jokaisesta 3 Kuu-ympyrästäsi, mukaan lukien tämä."
,  
  "Luna Archives": "Luna-arkistot",
  "Action: Add 1 science resource here for each Moon tag you have.": "TOIMINTO: Lisää 1 tiederesurssi tähän jokaisesta Kuu-ympyrästäsi.",
  "Effect: When playing a Moon tag, science resources here may be used as payment, and are worth 1M€ each.": "VAIKUTUS: Kun pelaat Kuu-ympyrän, tiederesursseja täältä voi käyttää maksuna, ja ne ovat 1M€ arvoisia.",

  "Luna Ecumenopolis": "Luna ekumenopolis",
  "Spend 2 titanium. Place 2 habitat tiles adjacent to at least 2 other habitat tiles and raise habitat rate 2 steps. Increase your TR 1 step for each 2 steps of the habitat rate.": "Käytä 2 titaania. Aseta 2 asutuslaattaa vähintään 2 muun asutuslaatan viereen ja nosta asutusastetta 2 askelta. Nosta MKL:ääsi 1 askel jokaisesta 2 asutusasteen askeleesta.",

  "Steal": "Varasta",
  "Habitat rate": "Asutusaste",
  "Mining rate": "Kaivosaste",
  "Logistic rate": "Logistiikka-aste",
  "Colony tile": "Asutuslaatta",
  "Colony tiles": "Asutuslaattat",
  "Mine tile": "Kaivoslaatta",
  "Mine tiles": "Kaivoslaattat",
  "Road tile": "Tielaatta",
  "Road tiles": "Tielaattat"
}