{
  "Adhai High Orbit Constructions": "Adhai korkean kiertoradanrakenteet",
  "(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)": "(EFEKTI: Kun pelaat kortin jossa on avaruus-symboli MUTTA EI PLANEETTASIMBOLIA (tämä mukaan lukien), lisää 1 kiertorata tälle kortille.)",
  "(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the STANDARD COLONY PROJECT or TRADE ACTION costs 1 M€ less.)": "(EFEKTI: Jokaista 2 kiertorataa kohti tällä kortilla, kortit joissa on avaruus-symboli mutta ei planeettasimbolia tai SIIRTOKUNTA-STANDARDIPROJEKTI tai KAUPPATOIMINTO maksaa 1 M€ vähemmän.)",
  "(You start with 43 M€.)": "(Aloitat 43 M€:lla.)",

  "Ambient": "Ambient",
  "(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)": "(EFEKTI: Kun pelaat kortin jossa on Venus-symboli (tämä mukaan lukien), lisää lämpötuotantoasi 1 askel.)",
  "(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)": "(TOIMINTO: Kun lämpötila on maksimissa, kuluta 8 lämpöä saadaksesi 1 TR. Voit toistaa tämän toiminnon kuten standardiprojektin.)",
  "(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)": "(Aloitat 38 M€:lla. Ensimmäisenä toimintonasi nosta Venus-rataa 2 askelta.)",

  "Aurorai": "Aurorai",
  "(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)": "(EFEKTI: Kun lisäät terraformaatio-arviointiasi, lisää 1 data per askel MIHIN TAHANSA korttiin.)",
  "(Effect: You can use data on this card as 3M€ each to pay for standard projects.)": "(EFEKTI: Voit käyttää dataa tällä kortilla 3M€ kutakin standardiprojektien maksamiseen.)",
  "(You start with 33 M€. and 2 data on this card)": "(Aloitat 33 M€:lla ja 2 datalla tällä kortilla.)",

  "Bio-Sol": "Bio-Sol",
  "(Action: Add 1 microbe to ANY card)": "(TOIMINTO: Lisää 1 mikrobi MIHIN TAHANSA korttiin)",
  "(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)": "(Aloitat 42 M€:lla. Ensimmäisenä toimintonasi nosta 2 korttia joissa on mikrobi-symboli. 1 VP jokaista 3 mikrobia kohti tällä kortilla.)",

  "Chimera": "Kimäära",
  "(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming milestones and funding awards, both symbols count as one. (Other wild tags still do not count toward awards.))": "(EFEKTI: Kun suoritat toiminnon, nämä jokersymbolit lasketaan minkä tahansa valitsemasi symbolin. Virstanpylväiden väittämisessä ja palkintojen rahoittamisessa molemmat symbolit lasketaan yhdeksi. (Muut jokersymbolit eivät edelleenkään laske palkintoihin.))",
  "(You start with 36 M€, 1 steel, and 1 titanium.)": "(Aloitat 36 M€:lla, 1 teräksellä ja 1 titaanilla.)",

  "Collegium Copernicus": "Kollegium Kopernikus",
  "(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)": "(EFEKTI: Kun pelaat kortin jossa on tiede-symboli (tämä mukaan lukien), lisää 1 data MIHIN TAHANSA korttiin.)",
  "(Action: Spend 3 data from this card to trade.)": "(TOIMINTO: Kuluta 3 dataa tältä kortilta käydäksesi kauppaa.)",
  "(You start with 33 M€. As your first action, draw 2 cards with a science tag.)": "(Aloitat 33 M€:lla. Ensimmäisenä toimintonasi nosta 2 korttia joissa on tiede-symboli.)",

  "Habitat Marte": "Habitat Marte",
  "(Effect: Mars tags also count as science tags.)": "(EFEKTI: Mars-symbolit lasketaan myös tiede-symboleiksi.)",
  "(You start with 40 M€)": "(Aloitat 40 M€:lla.)",

  "Mars Direct": "Mars Direct",
  "(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)": "(EFFEKT: Wenn du ein Marssymbol ausspielst, bezahle 1 M€ weniger je eigenes Marssymbol.)",
  "(You start with 52 M€.)": "(Du beginnst mit 52 M€.)",

  "Mars Frontier Alliance": "Mars-Frontier-Allianz",
  "(Effect: After new ruling party is chosen, place the political program tile of the second most popular party on this card (you may use its effect as a passive effect of your corporation or as ruling party this generation).)": "(EFFEKT: Nachdem eine neue Partei gewählt ist, platziere das politische Plättchen der zweitbeliebtesten Partei auf diese Karte. Du kannst dessen Effekte in dieser Generation als passive Effekte deines Konzerns nutzen oder das Plättchen als regierende Partei.)",
  "(You start with 40 M€. When you reveal this card, select any remaining political program tile (you may use its effect as a passive effect of your corporation or as ruling party this generation).)": "(Du beginnst das Spiel mit 40 M€. Wähle eines der verbleibenen politischen Programmplättchen. Du kannst in dieser Generation dessen Effekte als passive Effekte deines Konzerns nutzen oder das Plättchen als regierende Partei.)",

  "Mars Maths": "Mars Mathematik",
  "(Effect: At the beginning of the Research phase, you draw 5 cards, but may STILL only buy 4 cards. If you are drafting, keep 2 cards for your first draft.)": "(EFFEKT: Zu Beginn der Forschungsphase ziehst du 5 Karten, darfst aber nur 4 Karten kaufen. Wenn mit Draft spielt, behalte 2 Karten in deinen ersten Draft.).",
  "(Action: Take another two actions this turn.)": "(AKTION: Mache in diesem Zug zwei weitere Aktionen.)",
  "(You start with 40 M€. As your first action, draw 2 cards)": "(Du beginnst mit 40 M€. Als deine erste Aktion im Spiel, ziehe 2 Karten.)",

  "Martian Insurance Group": "Mars Versicherungsgruppe",
  "(Effect: Whenever you play an event card, raise your M€ production 1 step.)": "EFFEKT: Nachdem du eine Ereigniskarte ausgespielt hast, erhöhe deine M€-Produktion um 1.)",
  "(You start with 42 M€ and 1 M€ production.)": "(Du beginnst mit 42 M€. Erhöhe deine M€-Produktion um 1.)",

  "Mind Set Mars": "Denkweise Mars",
  "(Action: When you play a card with a building tag, add 1 agenda on this card.)": "(EFFEKT: Wenn du ein Gebäudesymbol ausspielst, füge dieser Karte 1 Agenda hinzu.)",
  "(Action: Spend 2 agenda resources to place 1 delegate in any party.)": "(AKTION: Entferne 2 Agenden von dieser Karte, um 1 Delegierten in eine Partei zu platzieren.)",
  "(Action: Spend 5 agenda resources to place a city tile on Mars.)": "(AKTION: Entferne 5 Agenden von dieser Karte, um ein Stadtplättchen zu platzieren.)",
  "(You start with 44 M€ and 1 agenda resource to this card.)": "(Du beginnst mit 44 M€. Füge dieser Karte 1 Agenda hinzu.)",

  "Gagarin Mobile Base": "Gagarin",
  "move": "bewege",
  "(Action: Move the Base to ANY nearest empty area where it has not yet been. Collect the bonus.)": "(AKTION: Bewege den Gagarin-Marker auf das nächste freie benachbarte (auch reservierte) Feld. Erhalte den Platzierungsbonus des Feldes.)",
  "(Effect: When another player places a tile where the Base is, move the Base.)": "(EFFEKT: Wenn ein anderer Spieler ein Plättchen auf das Gagarin-Feld platziert, bewege den Marker wieder auf das nächste freie benachbarte Feld und erhalte den Platzierungsbonus.)",
  "(You start with 42 M€. As your first action, put Gagarin Mobile Base on ANY area on Mars. Collect the bonus.)": "(Aloitat 42 M€:lla. Ensimmäisenä toimintonasi aseta Gagarin liikkuva tukikohta MIHIN TAHANSA alueeseen Marsissa. Kerää bonus.)",

  "Polaris": "Polaris",
  "(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)": "(EFEKTI: Kun valtamerilaatta asetetaan MARSIIN, lisää M€-tuotantoasi 1 askel. Kun asetat valtamerilaatan, saa 4M€.)",
  "(You start with 32 M€. As your first action, place an ocean tile.)": "(Aloitat 32 M€:lla. Ensimmäisenä toimintonasi aseta valtamerilaatta.)",

  "Ringcom": "Ringcom",
  "(Effect: When any player plays a card with a Jovian tag (including this) gain 1 titanium.)": "(EFEKTI: Kun kuka tahansa pelaaja pelaa kortin jossa on Jupiter-symboli (tämä mukaan lukien), saa 1 titaania.)",
  "(You start with 39 M€. and 3 M€ production. As your first action, draw 2 cards with a Jovian tag.)": "(Aloitat 39 M€:lla ja 3 M€-tuotannolla. Ensimmäisenä toimintonasi nosta 2 korttia joissa on Jupiter-symboli.)",

  "Robin Haulings": "Robin Haulings",
  "(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)": "(EFEKTI: Kun pelaat kortin jossa on Venus-symboli, lisää 1 kelluke MIHIN TAHANSA korttiin.)",
  "(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)": "(TOIMINTO: Poista 3 kelluketta tältä kortilta nostaaksesi Venusta 1 askel tai happea 1 askel)",
  "(You start with 39 M€.)": "(Aloitat 39 M€:lla.)",

  "SolBank": "SolBank",
  "(Effect: Whenever you spend M€ (or steel or titanium) add 1 data to this card.)": "(EFEKTI: Kun kulitat M€:ä (tai terästä tai titaania), lisää 1 data tälle kortille.)",
  "(Effect: During the production phase convert each data from this card into 1M€ each.)": "(EFEKTI: Tuotantovaiheen aikana muunna jokainen data tältä kortilta 1M€:ksi.)",
  "(You start with 40 M€.)": "(Aloitat 40 M€:lla.)",

  "Soylent Seedling Systems": "Soylent taimijärjestelmät",
  "(Effect: When you place a greenery tile, add 1 seed resource to this card.)": "(EFEKTI: Kun asetat viherlaatan, lisää 1 siemen-resurssi tälle kortille.)",
  "(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)": "(EFEKTI: Kun maksat kasvikortin tai STANDARDI VIHERLAATTA-PROJEKTIN, voit käyttää siemeniä täältä 5 M€ kutakin.)",
  "(You start with 38M€ and 2 seeds on this card.)": "(Aloitat 38M€:lla ja 2 siemenellä tällä kortilla.)",

  "Steelaris": "Steelaris",
  "(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)": "(EFEKTI: Kun kaupunki- tai erikoislaatta asetetaan MARSIIN, saa 1 terästä ja 1 kasvia.)",
  "(You start with 42 M€.)": "(Aloitat 42 M€:lla.)",

  "Odyssey": "Odyssey",
  "(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)": "(EFEKTI: Tapahtumakorttisi pysyvät näkyvillä ja niiden symboleja voi käyttää ikään kuin ne olisivat automaattisia (vihreitä) kortteja.)",
  "(Action: Pay for and play an event card you have already played that has a base cost of 16M€ or less (INCLUDING events that place special tiles,) after which discard that card.)": "(TOIMINTO: Maksa ja pelaa jo pelaamasi tapahtumakortti jonka peruskustannus on 16M€ tai vähemmän (MUKAAN LUKIEN tapahtumat jotka asettavat erikoislaattoja), jonka jälkeen heitä kortti pois.)",
  "(You start with 33 M€.)": "(Aloitat 33 M€:lla.)"
}
