{
  "CO² Reducers": "CO₂-vähentäjät",
  "Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.": "Nosta M€-tuotantoasi 3 askelta. Nosta 2 korttia joissa mikrobi-tunniste.",

  "Crew Training": "Miehistökoulutus",
  "Choose a planet tag. This card counts as having 2 of that tag. Raise the corresponding planetary track 2 steps. Gain 2 TR.": "Valitse planeetta-tunniste. Tämä kortti lasketaan sisältävän 2 kyseistä tunnistetta. Nosta vastaavaa planeettaraitaa 2 askelta. Nosta MKL:ääsi 2 askelta.",

  "Deep Space Operations": "Syvän avaruuden operaatiot",
  "Gain 4 titanium. Draw 2 event cards with a space tag.": "Saat 4 titaania. Nosta 2 tapahtumakortia joissa avaruus-tunniste.",

  "Design Company": "Suunnitteluyritys",
  "Increase your steel production 1 step. Draw 3 cards with a building tag.": "Lisää terästuotantoasi 1 askel. Nosta 3 korttia joissa rakennus-tunniste.",

  "Experienced Martians": "Kokeneet marsilaiset",
  "Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.": "Aseta 1 edustaja mihin tahansa puolueeseen. Nosta 2 korttia joissa Mars-tunniste. Lisää M€-tuotantoasi 2 askelta.",

  "Hydrogen Bombardment": "Vetypommitus",
  "Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.": "Nosta Venus-asteikkoa 1 askel. Lisää titaanituotantoasi 1 askel. Saat 6 M€.",

  "Personal Agenda": "Henkilökohtainen agenda",
  "Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.": "Lisää M€-tuotantoasi 3 askelta. Nosta 3 tapahtumakortia joissa ei ole avaruus-tunnistetta.",

  "Research Grant": "Tutkimusapuraha",
  "Research Grant:Pathfinders": "Tutkimusapuraha: Polunetsijät",
  "Increase your energy production 1 step. Gain 14 M€.": "Lisää energiatuotantoasi 1 askel. Saat 14 M€.",

  "Survey Mission": "Tutkimusmissio",
  "Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.": "Saat 5 terästä. Varaa kolme ei-varattua tilaa kolmion muodossa. Saat kaikki sijoitusbonukset. Vain sinä voit asettaa laattoja sinne ja saat sijoitusbonukset uudestaan.",

  "The New Space Race": "Uusi avaruuskilpailu",
  "REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.": "PALJASTETAAN ENNEN MUITA ALKUSOITTOJA. Sinusta tulee pelin aloittaja. Valitse ja aseta hallitseva politiikka ensimmäiselle sukupolvelle. Saat 12 M€.",

  "Valuable Gases": "Arvokkaat kaasut",
  "Valuable Gases:Pathfinders": "Arvokkaat kaasut: Polunetsijät",
  "Gain 10 M€. PLAY AN ACTIVE FLOATER CARD FROM HAND, IGNORING GLOBAL REQUIREMENTS, and add 5 floaters to it.": "Saat 10 M€. PELAA AKTIIVINEN KELLUJA-KORTTI KÄDESTÄ, SIVUUTTAEN GLOBAALIT VAATIMUKSET, ja lisää siihen 5 kellujaa.",

  "Venus First": "Venus ensin",
  "Venus First:Pathfinders": "Venus ensin: Polunetsijät",
  "Raise Venus 2 steps. Draw 2 Venus cards.": "Nosta Venusta 2 askelta. Nosta 2 Venus-korttia.",

  "Vital Colony": "Elintärkeä siirtokunta",
  "2x bonus": "2 × bonus",
  "Place a colony. Receive the placement bonus twice.": "Aseta siirtokunta. Saat sijoitusbonuksen kaksinkertaisena."
}
