{
  "LAKEFRONT": "RANTANÄKYMÄ",
  "RESORTS": "LOMAKESKUKSET",
  "Lakefront Resorts": "Rantanäkymä Lomakeskukset",
  "You start with 54 M€.": "Aloitat 54 M€:llä.",
  "Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.": "VAIKUTUS: Kun mikä tahansa merilaatta asetetaan, lisää M€-tuotantoasi 1 askel. Merten viereen sijoittamisen bonuksesi on 3 M€ 2 M€:n sijaan.",

  "TERRALABS": "MAALABRA-",
  "RESEARCH": "TUTKIMUS",
  "Terralabs Research": "Maalabratutkimus",
  "You start with 14 M€. Lower your TR 1 step.": "Aloitat 14 M€:llä. Laske MKL:ääsi 1 askel.",
  "Effect: Buying cards to hand costs 1 M€.": "VAIKUTUS: Korttien ostaminen käteen maksaa 1 M€.",

  "UTOPIA": "UTOPIAN",
  "INVEST": "SIJOITUS",
  "Utopia Invest": "Utopian Sijoitus",
  "You start with 40 M€. Increase your steel and titanium production 1 step each.": "Aloitat 40 M€:llä. Lisää teräs- ja titaanituotantoasi 1 askel kumpaankin.",
  "Action: Decrease any production to gain 4 resources of that kind.": "TOIMINTO: Vähennä mitä tahansa tuotantoa saadaksesi 4 resurssia kyseistä tyyppiä.",

  "PRISTAR": "",
  "Pristar": "",
  "You start with 53 M€. Decrease your TR 2 steps. 1 VP per preservation resource here.": "Aloitat 53 M€:llä. Laske MKL:ääsi 2 askelta. 1 VP jokaista säilytysresurssia kohden tässä.",
  "Effect: During production phase, if you did not get TR so far this generation, add one preservation resource here and gain 6 M€.": "VAIKUTUS: Tuotantovaiheessa, jos et ole nostanut MKL:ääsi tässä sukupolvessa, lisää yksi säilytysresurssi tähän ja saa 6 M€.",

  "Septem Tribus": "",
  "You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.": "Aloitat 36 M€:llä. Kun suoritat toiminnon, jokeritunniste lasketaan haluamaksesi tunnisteeksi.",
  "Action: Gain 2 M€ for each party where you have at least 1 delegate.": "TOIMINTO: Saat 2 M€ jokaisesta puolueesta jossa sinulla on vähintään 1 edustaja."
}
