{

"AERON GENOMICS": "Aeron Genetik",
"Aeron Genomics": "Aeron Genetik",
"Effect: When playing an animal card, you can remove animals from here to change the card's global requirement by 1 step for every 1 animal removed.": "EFFEKT: Wenn du eine Tierkarte ausspielst, kannst du Tiere von hier entfernen, um die globale Anforderung der Karte um 1 Stufe pro 1 entferntes Tier zu ändern.",
"Action: Discard up to 2 of your claimed underground resource tokens to place the same number of animals on ANY card.": "AKTION: Wirf bis zu 2 deiner beanspruchten Untergrund-Ressourcenplättchen ab, um die gleiche Anzahl von Tieren auf eine beliebige Karte zu legen.",
"You start with 35 M€, 5 steel, and 2 animals on this card. 1 VP per 3 animals on this card.": "Du beginnst mit 35 M€, 5 Stahl und 2 Tierressource auf dieser Karte. 1 VP pro 3 Tiere auf dieser Karte.",

"ANUBIS SECURITIES": "Anubis-Wertpapiere",
"Anubis Securities": "Anubis-Wertpapiere",
"Effect: When any player WITH THE LOWEST CORRUPTION increases their TR by 1, they gain 2 M€.": "EFFEKT: Wenn ein Spieler MIT DER NIEDRIGSTEN KORRUPTION seinen TR um 1 erhöht, erhält er 2 M€.",
"Action: Discard ALL of your corruption and gain 6 M€ for each unit discarded.": "AKTION: Wirf ALLE deine Korruption ab und erhalte 6 M€ für jede abgeworfene Einheit Korruption.",
"You start with 42 M€. As your first action, play a card ignoring global requirements.": "Du beginnst mit 42 M€. Als deine erste Aktion im Spiel, spiele eine Karte aus, die die globalen Anforderungen ignoriert.",

"ARBORIST COLLECTIVE": "Arboristen Kollektiv",
"Arborist Collective": "Arboristen Kollektiv",
"Effect: After you play an event card with a base cost of 14 or less, put an activist resource on this card.": "EFFEKT: Nachdem du eine Ereigniskarte mit Grundkosten von 14 oder weniger gespielt hast, lege eine Aktivistenressource auf diese Karte.",
"Action: Spend 2 activists here to increase your plant production 1 step and gain 2 plants.": "AKTION: Bezahle 2 Aktivisten, um deine Pflanzenproduktion um 1 zu erhöhen und 2 Pflanzen zu erhalten.",
"You start with 40 M€, 2 plants and 2 plant production.": "Du beginnst mit 40 M€, 2 Pflanzen und 2 Pflanzenproduktion.",

"DEMETRON LABS": "Demotron Labor",
"Demetron Labs": "Demotron Labor",
"DEMETRON": "Demo-Tron",
"LABS": "LABOR",
"Effect: After you play a science tag, including this, put 2 data on this card.": "EFFEKT: Nachdem du ein Wissenschafts-Symbol gespielt hast, einschließlich dieses, lege 2 Daten auf diese Karte.",
"Action: Spend 3 data here to identify 3 underground resources. Claim 1 of them.": "AKTION: Bezahle von hier 3 Daten, um 3 unterirdische Ressourcen zu identifizieren. Beanspruche eine davon.",
"You start with 45 M€ and 2 data on this card.": "Du beginnst mit 45 M€ und 2 Daten auf dieser Karte.",

"HADESPHERE": "Sphäre des Hades",
"Hadesphere": "Sphäre des Hades",
"INDUSTRIES": "Industrie",
"Action: Excavate an underground resource.": "AKTION: Grabe eine unterirdische Ressource aus.",
"You start with 40 M€ and 5 steel. As your first action, identify any 3 underground resources on Mars.": "Du beginnst mit 40 M€ und 5 Stahl. Identifiziere als erste Aktion 3 beliebige unterirdische Ressourcen auf dem Mars.",

"HECATE SPEDITIONS": "Hecate Speditionen",
"Hecate Speditions": "Hecate Speditionen",
"Effect: When you play an Earth, Mars, Venus, Moon, or Jovian tag, including this, put 1 supply chain resource on this card.": "EFFEKT: Wenn du ein Erd-, Mars-, Venus-, Mond- oder Jupiter-Symbol spielst, einschließlich dieses, lege 1 Lieferketten-Ressource auf diese Karte.",
"Effect: Spend 2 supply chain resources to trade. THIS COST CANNOT BE REDUCED BY OTHER EFFECTS.": "EFFEKT: Gib 2 Lieferkette-Ressourcen für den Handel aus. DIESE KOSTEN KÖNNEN NICHT DURCH ANDERE EFFEKTE REDUZIERT WERDEN.",
"You start with 38 M€, 2 supply chain resources here, and an extra trade fleet.": "Du beginnst mit 38 M€, 2 Lieferkette-Ressourcen und einer zusätzlichen Handelsflotte.",

"HENKEI GENETICS": "Henkei Gentechnik",
"Henkei Genetics": "Henkei Gentechnik",
"Action: Pay 1 corruption to place 3 microbes on each card, up 2 to cards.": "AKTION: Zahle 1 Korruption, um bis zu 2 Karten im Spiel zu nehmen. Lege 3 Mikrobenressourcen auf jede der gewählten Karten.",
"You start with 47 M€ and 1 corruption. As your first action, draw 2 microbe cards. 1 VP per 3 microbes on this card.": "Du beginnst mit 47 M€ und 1 Korruption. Als erste Aktion ziehe 2 Mikrobenkarten. 1 SP pro 3 Mikroben auf dieser Karte.",

"JENSON-BOYLE & CO": "JENSON-BOYLE & CO KG",
"Jenson-Boyle & Co": "Jenson-Boyle & Co KG",
"Action: Pay 1 corruption to gain either 5 steel, 3 titanium, 4 plants or 8 heat.": "AKTION: Bezahle 1 Korruption, um entweder 5 Stahl, 3 Titan, 4 Pflanzen oder 8 Wärme zu erhalten.",
"You start with 46 M€ and 2 corruption.": "Du beginnst mit 46 M€ und 2 Korruption.",

"KEPLERTEC": "KEPLER TEC",
"Keplertec": "Kepler Tec",
"Action: Spend 1 titanium to put a fighter resource on ANY card.": "AKTION: Benutze 1 Titan, um eine Jäger-Ressource auf eine beliebige Karte zu legen.",
"Effect: When you place a fighter on this card, identify 4 underground resources FROM THE PILE. Claim 1. Shuffle the remaining tokens back into the pile.": "EFFEKT: Wenn du eine Jäger-Ressource auf dieser Karte platzierst, ziehe 4 zufällige unterirdische Ressourcenplättchen. Wähle eine von ihnen und beanspruche die darauf befindliche Belohnung. Dann mische die anderen Plättchen zurück in den Stapel.",
"You start with 33 M€, 3 titanium, and 1 titanium production.": "Du beginnst mit 33 M€, 3 Titan und 1 Titan-Produktion.",

"KINGDOM OF TAURARO": "Königreich von Tauraro",
"Kingdom of Tauraro": "Königreich von Tauraro",
"Kingdom of": "Königreich von",
"Effect: You may place cities adjacent to other cities. You must always place cities adjacent to your tiles or excavation markers, if possible.": "EFFEKT: Du darfst Städte neben andere Städte legen. Du musst immer Städte neben deinen Plättchen oder Ausgrabungsmarkern platzieren, wenn möglich.",
"You start with 50 M€ and 6 M€ production. All opponents gain 2 M€ production. As your first action, place a city.": "Du beginnst mit 50 M€ und 6 M€ Produktion. Alle Gegner erhalten 2 M€ Produktion. Als erste Aktion platziere eine Stadt.",

"VOLTAGON": "VOLTAGONISTEN",
"Voltagon": "Voltagonisten",
"Effect: After you claim an underground resource, gain 2 energy.": "EFFEKT: Nachdem du eine unterirdische Ressource beansprucht hast, erhältst du 2 Energie.",
"Action: Spend 8 energy to increase oxygen or Venus 1 step.": "AKTION: Bezahle 8 Energie, um den Sauerstoffgehalt oder die Venuswertung um 1 zu erhöhen.",
"You start with 38 M€ and 1 energy production.": "Du beginnst mit 38 M€ und einer Energie-Produktion von 1."

}
