{
  "Colonizer Training Camp": "Gyarmatosító kiképző állomás",
  "Oxygen must be 5% or less.": "Legfeljebb 5%-os oxigénszint.",
  "Asteroid Mining Consortium": "Aszteroida bányász konzorcium",
  "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Kijátszási feltétel: legalább 1-es titántermelés. Csökkentsd bárki titántermelését 1 értékkel és növeld meg a sajátodat 1 értékkel!",
  "Deep Well Heating": "Mélykútfűtés",
  "Increase your energy production 1 step. Increase temperature 1 step.": "Növeld meg az energiatermelésed és a hőmérsékletet 1 értékkel!",
  "Cloud Seeding": "Felhővetés",
  "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.": "Kijátszási feltétel: legalább 3 Óceánlapka. Csökkentsd a saját M€-termelésed és bárki hőtermelését 1 értékkel, és növeld a palántátermelésed 2 értékkel!",
  "Search For Life": "Élet-kutatás",
  "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.": "Akció: Fizess be 1 M€-t és fedd fel a húzópakli legfelső lapját, majd dobd el azt! Ha azon a kártyán van mikroba ikon, akkor rakj egy \"tudomány\" erőforrást a kártyára!",
  "3 VPs if you have one or more science resources here.": "3 GyP, ha egy vagy több \"tudomány\" erőforrásod lesz a kártyán.",
  "Oxygen must be 6% or less.": "Kijátszási feltétel: Legfeljebb 6%-os oxigénszint.",
  "Aerospace Mission": "Repülési küldetés",
  "Place 2 colonies. Pay 14 M€.": "Helyezz le 2 gyarmatot! Fizess 14 M€-et!",
  "Executive Order": "Végrehajtó parancs",
  "PLAY": "KIJÁTSZÁS",
  "Draw 4 global events. Play 1 as the CURRENT GLOBAL EVENT and discard the rest. Place 2 delegates in any party. Gain 10 M€.": "Húzz 4 globális esemény kártyát. Játsz ki 1-et az AKTUÁLIS GLOBÁLIS ESEMÉNYKÉNT, a többit pedig dobd el! Helyezz el 2 küldöttet bármilyen pártba! Kapsz 10 M€-et.",
  "By-Election": "Időközi választás",
  "set ruling party": "Hatalomra kerülő párt",
  "Set the ruling party to one of your choice. Gain 1 influence.": "Válaszd ki a hatalomra kerülő pártot! Kapsz 1 befolyást.",
  "Political Uprising": "Politikai felkelés",
  "Place 4 delegates in any parties. Draw a Turmoil card.": "Helyezz el 4 küldöttet bármilyen pártba! Húzz egy Hatalmi játszma kártyát!",
  "Research Grant": "Kutatási ösztöndíj",
  "Gain 8 M€.": "Kapsz 8 M€-et.",
  "Trade Advance": "Kereskedelmi előleg",
  "[ solo": "[ szóló",
  "Trade all colonies with": "Kereskedj minden gyarmattal",
  "Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "Kapsz 2 M€-et [Szólóban 10 M€]. Azonnal kereskedj minden aktív gyarmattal! Kereskedés előtt növelheted minden gyarmatsáv értékét 1 értékkel.",
  "Valuable Gases": "Értékes gázok",
  "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "Kapsz 6 M€-et és játssz ki egy Vénusz kártyát, majd adj hozzá 4 lebegőt!",
  "Venus First": "Első a Vénusz",
  "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "Emeld a Vénusz szintjét 2 értékkel, majd húzz 2 Vénusz kártyát!",
  "Inventors' Guild": "Feltalálok céhe",
  "Action: Look at the top card and either buy it or discard it": "Akció: Nézd meg a pakli legfelső lapját és vedd meg, vagy dobd el!",
  "Martian Rails": "Marsi általános vasutak",
  "Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.": "Akció: Fizess 1 energiát, hogy kapj 1 M€-et minden MARSON lévő Városlapka után!",
  "Capital": "Főváros",
  "2 Oceans": "2 Óceán",
  "3 Oceans": "3 Óceán",
  "4 Oceans": "4 Óceán",
  "5 Oceans": "5 Óceán",
  "6 Oceans": "6 Óceán",
  "Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.": "Kijátszási feltétel: legalább 4 Óceánlapka. Rakd le a Főváros lapkáját! Csökkentsd az energiatermelésed 2 értékkel és növeld a M€-termelésed 5 értékkel!",
  "1 additional VP for each ocean tile adjacent to this city tile.": "1 GyP jár minden szomszédos Óceánlapka után.",
  "Asteroid": "Aszteroida",
  "Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.": "Növeld meg a hőmérsékletet 1 értékkel és kapsz 2 titánt! Dobass el 3 palántát valamelyik játékossal!",
  "Comet": "Üstökös",
  "Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.": "Növeld meg a hőmérsékletet 1 értékkel és rakj le 1 Óceánlapkát! Dobass el 3 palántát valamelyik játékossal!",
  "Big Asteroid": "Nagy aszteroida",
  "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.": "Növeld meg a hőmérsékletet 2 értékkel és kapsz 4 titánt! Dobass el 4 palántát valamelyik játékossal!",
  "Water Import From Europa": "Vízimport az Europáról",
  "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.": "Akció: Fizess 12 M€-et, hogy lerakj 1 Óceánlapkát! KÖLTHETSZ AKÁR TITÁNT IS, mintha űrkártyát játszanál ki.",
  "1 VP for each Jovian tag you have.": "1 GyP minden Jupiter ikonod után.",
  "Space Elevator": "Űrlift",
  "Action: Spend 1 steel to gain 5 M€.": "Akció: Költs el 1 acélt, hogy kapj 5 M€-et!",
  "Increase your titanium production 1 step.": "Növeld meg a titántermelésed 1 értékkel!",
  "Development Center": "Fejlesztési központ",
  "Action: Spend 1 energy to draw a card.": "Akció: Költs el 1 energiát, hogy húzz egy kártyát!",
  "Equatorial Magnetizer": "Egyenlítői magnetizáló",
  "Action: Decrease your energy production 1 step to increase your terraform rating 1 step.": "Akció: Csökkentsd az energiatermelésed 1 értékkel, hogy megnöveld a TR-edet 1 értékkel!",
  "Domed Crater": "Kupolás kráter",
  "Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "Kijátszási feltétel: legfeljebb 7%-os oxigénszint. Kapsz 3 palántát és rakj le 1 Városlapkát! Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 3 értékkel!",
  "Noctis City": "Noctis város",
  "(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.)": "(Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 3 értékkel! Helyezz le 1 Városlapkát a fenntartott helyre, nem törödve az alap lehelyezési szabályokkal!)",
  "Methane From Titan": "Metán a Titánról",
  "(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)": "(Kijátszási feltétel: legalább 2%-os oxigénszint. Növeld meg a hőtermelésed és a palántatermelésed 2 értékkel!)",
  "Imported Hydrogen": "Importált hidrogén",
  "Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.": "Kapsz 3 palántát vagy adj hozzá 3 mikroba vagy 2 állat erőforráskockát egy MÁSIK kártyához! Rakj le 1 Óceánlapkát!",
  "Research Outpost": "Kutatóbázis",
  "Effect: When you play a card, you pay 1 M€ less for it.": "Hatás: Amikor kijátszol egy kártyát, fizess 1 M€-tel kevesebbet érte!",
  "Place a city tile NEXT TO NO OTHER TILE.": "Rakj le 1 Városlapkát úgy, hogy SEMMI MÁSSAL NE ÉRINTKEZZEN!",
  "Phobos Space Haven": "Phobos-űrállomás",
  "Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.": "Növeld meg a titántermelésed 1 értékkel és helyezz le 1 Városlapkát a számára fenntartott helyre!",
  "Black Polar Dust": "Fekete sarki por",
  "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Rakj le 1 Óceánlapkát! Csökkentsd a M€-termelésed 2 értékkel és növeld meg a hőtermelésed 3 értékkel!",
  "Arctic Algae": "Sarkköri algák",
  "Effect: When anyone places an ocean tile, gain 2 plants.": "Hatás: Valahányszor valaki lerak 1 Óceánlapkát, kapsz 2 palántát.",
  "It must be -12 C or colder to play. Gain 1 plant.": "Kijátszási feltétel: legfeljebb -12°C. Kapsz 1 palántát.",
  "Predators": "Ragadozók",
  "Action: Remove 1 animal from any card and add it to this card.": "Akció: Vegyél le 1 állatot bármelyik kártyáról és rakd át erre a kártyára!",
  "1 VP per animal on this card.": "1 GyP minden ezen a kártyán lévő állat után.",
  "Requires 11% oxygen.": "Kijátszási feltétel: legalább 11%-os oxigénszint.",
  "Space Station": "Űrállomás",
  "Effect: When you play a space card, you pay 2 M€ less for it.": "Hatás: Amikor kijátszol egy űrkártyát, 2 M€-tel kevesebbet fizess érte!",
  "Eos Chasma National Park": "Eos Chasma Nemzeti Park",
  "Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.": "Kijátszási feltétel: legalább -12°C. Rakj 1 állatot BÁRMELYIK ÁLLATKÁRTYÁRA! Kapsz 3 palántát. Növeld meg a M€-termelésed 2 értékkel!",
  "Interstellar Colony Ship": "Csillagközi kolonizációs hajó",
  "Requires that you have 5 science tags.": "Kijátszási feltétel: Legalább 5 tudomány ikon.",
  "Security Fleet": "Rendvédelmi flotta",
  "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Akció: Költs el 1 titánt és rakj 1 vadászgép erőforráskockát a kártyára!",
  "1 VP for each fighter resource on this card.": "1 GyP minden ezen a kártyán lévő vadászgép erőforrás után.",
  "Cupola City": "Kupola város",
  "Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "Kijátszási feltétel: legfeljebb 9%-os oxigénszint. Rakj le 1 Városlapkát! Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 3 értékkel!",
  "Lunar Beam": "Holdsugár",
  "Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.": "Csökkentsd a M€-termelésed 2 értékkel és növeld az energiatermelésed, valamint a hőtermelésed 2-2 értékkel!",
  "Optimal Aerobraking": "Optimális aerofékezés",
  "Effect: When you play a space event, you gain 3 M€ and 3 heat.": "Hatás: Amikor kijátszol egy űr-eseményt, kapsz 3 M€-t és 3 hőt.",
  "Underground City": "Földalatti város",
  "Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.": "Rakj le 1 Városlapkát! Csökkentsd az energiatermelésed 2 értékkel és növeld az acéltermelésed 2 értékkel!",
  "Regolith Eaters": "Regolifágok",
  "Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.": "Akció: Rakj 1 mikrobát erre a kártyára vagy vegyél el 2 mikrobát erről a kártyáról, hogy megnöveld az oxigénszintet 1 értékkel!",
  "Action: Remove 2 microbes from this card to raise oxygen level 1 step.": "Akció: Vegyél el 2 mikrobát erről a kártyáról, hogy megnöveld az oxigénszintet 1 értékkel!",
  "GHG Producing Bacteria": "Metanogén baktériumok",
  "Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.": "Akció: Rakj 1 mikrobát erre a lapra vagy vegyél le 2 mikrobát erről a kártyáról, hogy megnöveld a hőmérsékletet 1 értékkel!",
  "Action: Remove 2 microbes to raise temperature 1 step.": "Akció: Vegyél le 2 mikrobát erről a kártyáról, hogy megnöveld a hőmérsékletet 1 értékkel!",
  "Requires 4% oxygen.": "Kijátszási feltétel: legalább 4%-os oxigénszint.",
  "Ants": "Hangyák",
  "Action: Remove 1 microbe from any card to add 1 to this card.": "Akció: Vegyél le 1 mikrobát bármelyik kártyáról és rakd rá erre a kártyára!",
  "1 VP per 2 microbes on this card.": "1 GyP minden ezen a kártyán lévő 2 mikroba után.",
  "Release of Inert Gases": "Inert gázok kibocsátása",
  "Raise your terraforming rating 2 steps.": "Növeld meg a Terraformációs Rátád 2 értékkel!",
  "Nitrogen-Rich Asteroid": "Nitrogénben gazdag aszteroida",
  "Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.": "Növeld meg a TR-ed 2 értékkel és a hőmérsékletet 1 értékkel! Növeld meg a palántatermelésed 1 értékkel! Ha van már 3 palánta ikonod, akkor 4 értékkel!",
  "Rover Construction": "Marsjáró építés",
  "Effect: When any city tile is placed, gain 2 M€.": "Hatás: Amikor valaki lerak 1 Városlapkát, kapsz 2 M€-et.",
  "Deimos Down": "Deimos \"leszállt\"",
  "Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.": "Növeld meg a hőmérsékletet 3 értékkel! Kapsz 4 acélt. Dobass el legfeljebb 8 palántát valamelyik játékossal!",
  "Asteroid Mining": "Aszteroida bányászat",
  "Increase your titanium production 2 steps.": "Növeld meg a titántermelésed 2 értékkel!",
  "Food Factory": "Élelmiszeripar",
  "Decrease your plant production 1 step and increase your M€ production 4 steps.": "Csökkentsd a palántatermelésed 1 értékkel és növeld a M€-termelésed 4 értékkel!",
  "Archaebacteria": "Ősbaktériumok",
  "It must be -18 C or colder. Increase your plant production 1 step.": "Kijátszási feltétel: legfeljebb -18°C. Növeld meg a palántatermelésed 1 értékkel!",
  "Carbonate Processing": "Karbonátfelhasználás",
  "Decrease your energy production 1 step and increase your heat production 3 steps.": "Csökkentsd az energiatermelésed 1 értékkel és növeld meg a hőtermelésed 3 értékkel!",
  "Natural Preserve": "Természetvédelmi övezet",
  "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "Kijátszási feltétel: legfeljebb 4%-os oxigénszint. Tedd le ezt a lapkát úgy, hogy ne érintekezzen egyik lapkával sem! Növeld meg a M€-termelésed 1-gyel!",
  "Nuclear Power": "Atomenergia",
  "Decrease your M€ production 2 steps and increase your energy production 3 steps.": "Csökkentsd a M€-termelésed 2 értékkel és növeld meg az energiatermelésed 3 értékkel!",
  "Lightning Harvest": "Villámszüretelés",
  "Requires 3 science tags. Increase your energy production and your M€ production one step each.": "Kijátszási feltétel: legalább 3 tudomány ikon. Növeld meg az energiatermelésed, valamint a M€-termelésed 1-1 értékkel!",
  "Algae": "Algák",
  "Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.": "Kijátszási feltétel: legalább 5 Óceánlapka. Kapsz 1 palántát és növeld meg a palántatermelésed 2 értékkel!",
  "Adapted Lichen": "Adaptív zuzmók",
  "Increase your plant production 1 step.": "Növeld meg a palántatermelésed 1 értékkel!",
  "Tardigrades": "Medveállatkák",
  "Action: Add 1 microbe to this card.": "Akció: Rakj 1 mikrobát erre a kártyára!",
  "1 VP per 4 Microbes on this card.": "1 GyP minden ezen a kártyán lévő 4 mikroba után.",
  "Virus": "Vírusok",
  "Remove up to 2 animals or 5 plants from any player.": "Dobass el legfeljebb 2 állat- vagy 5 palánta-erőforráskockát bármelyik játékossal!",
  "Miranda Resort": "Miranda wellness",
  "Increase your M€ production 1 step for each Earth tag you have.": "Növeld meg a M€-termelésed minden Föld ikonod után 1 értékkel!",
  "Fish": "Halak",
  "Action: Add 1 animal to this card.": "Akció: Rakj 1 állatot erre a kártyára!",
  "Requires +2 C° or warmer. Decrease any plant production 1 step.": "Kijátszási feltétel: legalább +2°C. Csökkentsd bárki palántatermelését 1 értékkel!",
  "1 VP for each animal on this card.": "1 GyP minden ezen a kártyán lévő állat után.",
  "Lake Marineris": "Mariner-tó",
  "Requires 0° C or warmer. Place 2 ocean tiles.": "Kijátszási feltétel: legalább 0°C. Rakj le 2 Óceánlapkát!",
  "Small Animals": "Kis állatok",
  "Requires 6% oxygen. Decrease any plant production 1 step.": "Kijátszási feltétel: legalább 6%-os oxigénszint. Csökkentsd bárki palántatermelését 1 értékkel!",
  "Kelp Farming": "Hínártermesztés",
  "Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.": "Kijátszási feltétel: legalább 6 Óceánlapka. Növeld a M€-termelésed 2 értékkel és a palántatermelésed 3 értékkel! Kapsz 2 palántát.",
  "Mine": "Bányászat",
  "Increase your steel production 1 step.": "Növeld meg az acéltermelésed 1 értékkel!",
  "Vesta Shipyard": "Vesta hajógyár",
  "Beam From A Thorium Asteroid": "Sugár egy Thórium aszteroidáról",
  "Requires a Jovian tag. Increase your heat production and energy production 3 steps each.": "Kijátszási feltétel: legalább 1 Jupiter ikon. Növeld a hő- és az energiatermelésed 3 értékkel!",
  "Mangrove": "Mangrove",
  "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Kijátszási feltétel: legalább +4°C. Rakj le 1 Növényzetlapkát EGY ÓCEÁNOKNAK FENNTARTOTT HELYRE, és ne felejtsd el növelni az oxigénszintet 1 értékkel! Ekkor ne foglalkozz a lehelyezési szabályokkal!",
  "Trees": "Fák",
  "Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.": "Kijátszási feltétel: legalább -4°C. Növeld a palántatermelésed 3 értékkel és kapsz 1 palántát!",
  "Great Escarpment Consortium": "Hegylánc konzorcium",
  "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Kijátszási feltétel: legalább 1-es acéltermelés. Csökkentsd bárki acéltermelését 1 értékkel és növeld meg a tiédet 1 értékkel!",
  "Mineral Deposit": "Ásványtartalékok",
  "Gain 5 steel.": "Kapsz 5 acélt.",
  "Mining Expedition": "Bányászati expedíció",
  "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Növeld az oxigénszintet 1 értékkel! Dobass el bárkivel 2 palántát! Kapsz 2 acélt.",
  "Mining Area": "Bányatelep",
  "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "Tedd le ezt a lapkát egy mezőre, ami valamelyik lent lévő lapkád mellett van és amin acél vagy titán lehelyezési bónusz található! Növeld meg annak az erőforrásnak a termelését 1 értékkel!",
  "Building Industries": "Építőipar",
  "Decrease your energy production 1 step and increase your steel production 2 steps.": "Csökkentsd az energiatermelésed 1 értékkel és növeld meg az acéltermelésed 2 értékkel!",
  "Land Claim": "Területigény",
  "Place your marker on a non-reserved area. Only you may place a tile there.": "Tedd le a játékosjelölőd egy üres, nem valami számára fenntartott mezőre! Csak te rakhatsz lapkát oda.",
  "Mining Rights": "Bányászati jogok",
  "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "Tedd le ezt a lapkát egy mezőre, amin acél vagy titán lehelyezési bónusz található! Növeld meg annak az erőforrásnak a termelését 1 értékkel!",
  "Sponsors": "Szponzorok",
  "Increase your M€ production 2 steps.": "Növeld meg a M€-termelésed 2 értékkel!",
  "Electro Catapult": "Elektro-katapult",
  "Action: Spend 1 plant or 1 steel to gain 7 M€.": "Akció: Költs el 1 palántát vagy 1 acélt, hogy kapj 7 M€-et!",
  "Oxygen must be 8% or less. Decrease your energy production 1 step.": "Kijátszási feltétel: legfeljebb 8%-os oxigénszint. Csökkentsd az energiatermelésed 1 értékkel!",
  "Earth Catapult": "Föld-katapult",
  "Effect: When you play a card, you pay 2 M€ less for it.": "Hatás: Amikor kijátszol egy kártyát, fizess 2 M€-tel kevesebbet érte!",
  "Advanced Alloys": "Fejlett ötvözetek",
  "Effect: Each titanium you have is worth 1 M€ extra.": "Hatás: Minden titánod 1 M€-tel többet ér.",
  "Effect: Each steel you have is worth 1 M€ extra.": "Hatás: Minden acélod 1 M€-tel többet ér.",
  "Birds": "Madarak",
  "Action: Add an animal to this card.": "Akció: Rakj 1 állat-erőforráskockát erre a kártyára!",
  "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.": "Kijátszási feltétel: legalább 13%-os oxigénszint. Csökkentsd bárki palántatermelését 2 értékkel! 1 GyP minden ezen a kártyán lévő állat után.",
  "Mars University": "Mars egyetem",
  "Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.": "Hatás: Amikor kijátszol egy tudomány ikont - ezt is beleértve - eldobhatsz 1 kártyát a kezedből, hogy húzz 1 kártyát.",
  "Viral Enhancers": "Retrovírusok",
  "Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "Hatás: Amikor kijátszol egy növényzet, mikroba vagy állat ikont - ezt is beleértve - kapsz 1 palántát vagy rakj 1 erőforrást arra a kártyára!",
  "Towing A Comet": "Üstökös vontatás",
  "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Kapsz 2 palántát. Növeld az oxigénszintet 1 értékkel és rakj le 1 Óceánlapkát!",
  "Space Mirrors": "Űrtükrök",
  "Action: Spend 7 M€ to increase your energy production 1 step.": "Akció: Költs el 7 M€-t, hogy megnöveld az energiatermelésed 1 értékkel!",
  "Solar Wind Power": "Napszél energia",
  "Increase your energy production 1 step and gain 2 titanium.": "Növeld meg az energiatermelésed 1 értékkel és kapsz 2 titánt!",
  "Ice Asteroid": "Jégaszteroida",
  "Place 2 ocean tiles.": "Rakj le 2 Óceánlapkát!",
  "Quantum Extractor": "Quantum feldolgozó",
  "Requires 4 science tags. Increase your energy production 4 steps.": "Kijátszási feltétel: legalább 4 tudomány ikon. Növeld meg az energiatermelésed 4 értékkel!",
  "Giant Ice Asteroid": "Óriás jégaszteroida",
  "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Növeld meg a hőmérsékletet 2 értékkel és rakj le 2 Óceánlapkát! Dobass el legfeljebb 6 palántát valemelyik játékossal!",
  "Ganymede Colony": "Ganymedes-kolónia",
  "Place a city tile ON THE RESERVED AREA.": "Rakj le 1 Városlapkát A NEKI FENNTARTOTT TERÜLETRE!",
  "1 VP per Jovian tag you have.": "1 GyP minden Jupiter ikonod után.",
  "Callisto Penal Mines": "Callisto börtönbánya",
  "Increase your M€ production 3 steps.": "Növeld a M€-termelésed 3 értékkel!",
  "Giant Space Mirror": "Óriás űrtükör",
  "Increase your energy production 3 steps.": "Növeld az energiatermelésed 3 értékkel!",
  "Trans-Neptune Probe": "Transzneptun szonda",
  "Commercial District": "Kereskedelmi negyed",
  "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Tedd le ezt a lapkát! Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 4 értékkel!",
  "1 VP per adjacent city tile.": "1 GyP minden mellette lévő Városlapka után.",
  "Robotic Workforce": "Robotizált munkaerő",
  "Duplicate only the production box of one of your building cards.": "Másold le valamelyik épületkártyád termelési módosításait!",
  "Grass": "Füvesítés",
  "Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.": "Kijátszási feltétel: legalább -16°C. Növeld meg a palántatermelésed 1 értékkel! Kapsz 3 palántát.",
  "Heather": "Hanga",
  "Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.": "Kijátszási feltétel: legalább -14°C. Növeld a palántatermelésed 1 értékkel! Kapsz 1 palántát.",
  "Peroxide Power": "Peroxid energia",
  "Decrease your M€ production 1 step and increase your energy production 2 steps.": "Csökkentsd a M€-termelésed 1 értékkel és növeld meg az energiatermelésed 2 értékkel!",
  "Research": "Kutatás",
  "Counts as playing 2 science cards. Draw 2 cards.": "Számold úgy, mintha 2 tudományos kártyát játszottál volna ki! Húzz 2 kártyát!",
  "Gene Repair": "Génjavítás",
  "Requires 3 science tags. Increase your M€ production 2 steps.": "Kijátszási feltétel: legalább 3 tudomány ikon. Növeld meg a M€-termelésed 2 értékkel!",
  "Io Mining Industries": "Io bányászüzemek",
  "Increase your titanium production 2 steps and your M€ production 2 steps.": "Növeld meg a titántermelésed és a M€-termelésed 2-2 értékkel!",
  "Bushes": "Bokrok",
  "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Kijátszási feltétel: legalább -10°C. Növeld meg a palántatermelésed 2 értékkel! Kapsz 2 palántát.",
  "Mass Converter": "Tömegkonverter",
  "Requires 5 science tags. Increase your energy production 6 steps.": "Kijátszási feltétel: legalább 5 tudomány ikon. Növeld meg az energiatermelésed 6 értékkel!",
  "Physics Complex": "Fizikai intézet",
  "Action: Spend 6 energy to add a science resource to this card.": "Akció: Költs el 6 energiát, hogy rakj 1 tudomány erőforrást erre a kártyára!",
  "2 VP for each science resource on this card.": "2 GyP minden ezen a kártyán lévő tudomány erőforrásért.",
  "Greenhouses": "Üvegházak",
  "Gain 1 plant for each city tile in play.": "Kapsz 1 palántát minden játékban lévő Városlapka után.",
  "Nuclear Zone": "Nukleáris övezet",
  "Place this tile and raise temperature 2 steps.": "Rakd le ezt a lapkát és növeld meg a hőmérsékletet 2 értékkel!",
  "Nuclear Zone tile": "Nukleáris övezet lapka",
  "Tropical Resort": "Trópusi pihenő",
  "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "Csökkentsd a hőtermelésed 2 értékkel és növeld a M€-termelésed 3 értékkel!",
  "Toll Station": "Vámkapu",
  "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Növeld meg a M€-termelésed 1 értékkel minden űrikon után, ami az ELLENFELEIDNEK van!",
  "Fueled Generators": "Fűtőolajos generátorok",
  "Decrease your M€ production 1 step and increase your energy production 1 steps.": "Csökkentsd a M€-termelésed 1 értékkel és növeld meg az energiatermelésed 1 értékkel!",
  "Ironworks": "Vasüzem",
  "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "Akció: Költs el 4 energiát, hogy kapj 1 acélt és megnöveld az oxigénszintet 1 értékkel!",
  "Power Grid": "Elektromos hálózat",
  "Increase your energy production step for each power tag you have, including this.": "Növeld meg az energiatermelésed 1 értékkel minden energia ikonod után, ezt is beleértve!",
  "Steelworks": "Acélüzem",
  "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "Akció: Költs el 4 energiát, hogy kapj 2 acélt és megnöveld az oxigénszintet 1 értékkel!",
  "Ore Processor": "Ércművek",
  "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "Akció: Költs el 4 energiát, hogy kapj 1 titánt és megnöveld az oxigén szintet 1 értékkel!",
  "Earth Office": "Földi iroda",
  "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "Hatás: Ha kijátszol egy Föld ikont, fizess érte 3 M€-el kevesebbet!",
  "When you play an Earth tag, you pay 3 M€ less for it.": "Ha kijátszol egy Föld ikont, fizess érte 3 M€-el kevesebbet!",
  "Acquired Company": "Felvásárolt társaság",
  "Media Archives": "Irattárolás",
  "Gain 1 M€ for each event EVER PLAYED by all players.": "Kapsz 1 M€-t az ÖSSZES játékos minden kijátszott eseménykártyája után.",
  "Open City": "Nyitott város",
  "Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Kijátszási feltétel: legalább 12%-os oxigénszint. Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 4 értékkel!. Kapsz 2 palántát és rakj le 1 Városlapkát!",
  "Media Group": "Média csoport",
  "Effect: After you play an event card, you gain 3 M€.": "Hatás: Miután kijátszol egy esemény kártyát, kapsz 3 M€-et.",
  "Business Network": "Üzleti hálózat",
  "Decrease your M€ production 1 step.": "Csökkentsd a M€-termelésed 1 értékkel!",
  "Business Contacts": "Üzleti partnerek",
  "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "Nézd meg a pakli legfelső 4 lapját, 2-t vegyél a kezedbe, 2-t pedig dobj el!",
  "Bribed Committee": "Megvesztegetett bizottság",
  "Raise your TR 2 steps.": "Növeld meg a TR-ed 2 értékkel!",
  "Solar Power": "Napenergia",
  "Increase your energy production 1 step.": "Növeld meg az energiatermelésed 1 értékkel!",
  "Breathing Filters": "Légszűrő maszkok",
  "Requires 7% oxygen.": "Kijátszási feltétel: legalább 7%-os oxigénszint.",
  "Artificial Photosynthesis": "Mesterséges fotoszintézis",
  "Increase your plant production 1 step or your energy production 2 steps.": "Növeld meg a palántatermelésed 1 értékkel vagy az energiatermelésed 2 értékkel!",
  "Artificial Lake": "Mesterséges tavak",
  "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Kijátszási feltétel: legalább -6°C. Rakj le 1 Óceánlapkát egy mezőre, ami NINCS FENNTARTVA ÓCEÁNOKNAK!",
  "Geothermal Power": "Geotermikus energia",
  "Increase your energy production 2 steps.": "Növeld meg az energiatermelésed 2 értékkel!",
  "Farming": "Mezőgazdaság",
  "Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.": "Kijátszási feltétel: legalább +4°C. Növeld meg a M€-termelésed és a palántatermelésed 2-2 értékkel! Kapsz 2 palántát.",
  "Dust Seals": "Porvédők",
  "Requires 3 or less ocean tiles.": "Kijátszási feltétel: legfeljebb 3 Óceánlapka.",
  "Urbanized Area": "Városi területek",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.": "Csökkentsd az energiatermelésed 1 értékkel és növeld meg a M€-termelésed 2 értékkel! Rakj le 1 Városlapkát legalább 2 MÁSIK lent lévő Városlapka mellé!",
  "Sabotage": "Szabotázs",
  "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Dobass el legfeljebb 3 titánt, vagy 4 acélt, vagy 7 M€-et valamelyik jáékossal!",
  "Moss": "Moha",
  "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Kijátszási feltétel: legalább 3 Óceánlapka. Veszítesz 1 palántát. Növeld meg a palántatermelésed 1 értékkel!",
  "Industrial Center": "Iparközpont",
  "Action: Spend 7 M€ to increase your steel production 1 step.": "Akció: Költs el 7 M€-t, hogy megnöveld az acéltermelésed 1 értékkel!",
  "Place this tile adjacent to a city tile.": "Tedd le ezt a lapkát egy MÁSIK Városlapka mellé!",
  "Hired Raiders": "Felbérelt fosztogatók",
  "Steal up to 2 steel, or 3 M€ from any player.": "Lopj el legfeljebb 2 acélt vagy 3 M€-et egy másik játékostól!",
  "Do not steal": "Ne lopj",
  "Hackers": "Hackerek",
  "Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.": "Csökkentsd az energiatermelésed 1 értékkel és valamelyik játékos M€-termelését 2 értékkel! Növeld meg a M€-termelésed 2 értékkel!",
  "GHG Factories": "Üvegházhatású gázüzem",
  "Decrease your energy production 1 step and increase your heat production 4 steps.": "Csökkentsd az energiatermelésed 1 értékkel és növeld meg a hőtermelésed 4 értékkel!",
  "Subterranean Reservoir": "Felszín alatti víztartalékok",
  "Place 1 ocean tile.": "Rakj le 1 Óceánlapkát!",
  "Ecological Zone": "Ökológia övezet",
  "Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.": "Hatás: Amikor kijátszol 1 állat vagy 1 növényzet ikont - ezeket is beleértve - rakj 1 állatot erre a lapra!",
  "Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.": "Kijátszási feltétel: legalább 1 saját Növényzetlapka. Tedd ezt a lapkát BÁRMELYIK Növényzetlapka mellé!",
  "1 VP per 2 animals on this card.": "1 GyP minden ezen a kártyá lévő 2 állat után.",
  "Zeppelins": "Léghajók",
  "Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.": "Kijátszási feltétel: legalább 5%-os oxigénszint. Növeld meg a M€-termelésed minden MARSON lévő Városlapka után!",
  "Worms": "Férgek",
  "Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.": "Kijátszási feltétel: legalább 4%-os oxigénszint. Növeld meg a palántatermelésed 1 értékkel - ezt is beleértve - minden 2 mikroba ikon után!",
  "Decomposers": "Komposztálók",
  "Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.": "Hatás: Amikor kijátszol 1 állat, növényzet vagy mikroba ikont - ezt is beleértve - rakj 1 mikrobát erre a kártyára!",
  "Requires 3% oxygen.": "Kijátszási feltétel: legalább 3%-os oxigénszint.",
  "1 VP per 3 microbes on this card.": "1 GyP minden 3, ezen a kártyán lévő mikroba után.",
  "Fusion Power": "Fúziós erőmű",
  "Requires 2 power tags. Increase your energy production 3 steps.": "Kijátszási feltétel: legalább 2 energia ikon. Növeld meg az energiatermelésed 3 értékkel!",
  "Symbiotic Fungus": "Szimbiotikus gomba",
  "Action: Add a microbe to ANOTHER card.": "Akció: Rakj 1 mikrobát egy másik kártyára!",
  "Requires -14 C° or warmer.": "Kijátszási feltétel: legalább -14°C.",
  "Extreme-Cold Fungus": "Hidegtűrő gombák",
  "Action: Gain 1 plant.": "Akció: Kapsz 1 palántát.",
  "Action: Add 2 microbes to ANOTHER card.": "Akció: Adj 2 mikrobát egy MÁSIK kártyához!",
  "It must be -10 C or colder.": "Kijátszási feltétel: legfeljebb -10°C.",
  "Advanced Ecosystems": "Fejlett ökoszisztéma",
  "Plant Animal Microbe": "Növény Állat Mikroba",
  "Requires a plant tag, a microbe tag, and an animal tag.": "Kijátszási feltétel: legalább 1 növényzet, 1 mikroba és 1 állat ikon.",
  "Great Dam": "Nagy gát",
  "Requires 4 ocean tiles. Increase your energy production 2 steps.": "Kijátszási feltétel: legalább 4 Óceánlapka. Növeld meg az energiatermelésed 2 értékkel!",
  "Cartel": "Kartell",
  "Increase your M€ production 1 step for each Earth tag you have, including this.": "Növeld meg a M€-termelésed 1 értékkel - ezt is beleértve - minden Föld ikonod után!",
  "Strip Mine": "Külszíni fejtés",
  "Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Csökkentsd az energiatermelésed 2 értékkel! Növeld az acéltermelésed 2 értékkel és a titántermelésed 1 értékkel! Növeld az oxigénszintet 2 értékkel!",
  "Wave Power": "Hullámerőművek",
  "Requires 3 ocean tiles. Increase your energy production 1 step.": "Kijátszási feltétel: legalább 3 Óceánlapka. Növeld az energiatermelésed 1 értékkel!",
  "Lava Flows": "Lávafolyamok",
  "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "Növeld a hőmérsékletet 2 értékkel és rakd le ezt a lapkát EGY VULKANIKUS TERÜLETRE!",
  "Power Plant": "Erőművek",
  "Mohole Area": "Mohole terület",
  "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "Növeld a hőtermelésed 4 értékkel! Tedd le ezt a lapkát egy ÓCEÁNOKNAK FENNTARTOTT HELYRE!",
  "Large Convoy": "Nagy konvoj",
  "Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.": "Rakj le 1 Óceánlapkát! Húzz 2 kártyát! Kapsz 5 palántát vagy 4 állatot egy MÁSIK kártyára.",
  "Titanium Mine": "Titán bányászat",
  "Tectonic Stress Power": "Tektonikus erőmű",
  "Requires 2 science tags. Increase your energy production 3 steps.": "Kijátszási feltétel: legalább 2 tudomány ikon. Növeld az energiatermelésed 3 értékkel!",
  "Nitrophilic Moss": "Nitrofil mohák",
  "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Kijátszási feltétel: legalább 3 Óceánlapka. Fizess 2 palántát! Növeld a palántatermelésed 2 értékkel!",
  "Herbivores": "Növényevők",
  "Effect: When you place a greenery tile, add an animal to this card.": "Hatás: Amikor kijátszol 1 növényzetlapkát, rakj 1 állatot erre a kártyára!",
  "Requires 8% oxygen. +1 animal to this card. -1 any plant production": "Kijátszási feltétel: legalább 8%-os oxigénszint. Csökkentsd valamelyik játékos palántatermelését 1 értékkel!",
  "Insects": "Rovarok",
  "Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.": "Kijátszási feltétel: legalább 6%-os oxigénszint. Növeld meg a palántatermelésed 1 minden Növényzet ikonod után 1 értékkel!",
  "CEO's Favorite Project": "A főnök kedvenc projektje",
  "Add 1 resource to a card with at least 1 resource on it": "Rakj 1 erőforráskockát valamelyik projektkártyádra, amin már van valamilyen erőforráskocka!",
  "Anti-Gravity Technology": "Antigravitációs technológia",
  "Requires 7 science tags.": "Kijátszási feltétel: legalább 7 tudomány ikon.",
  "Investment Loan": "Beruházási hitel",
  "Decrease your M€ production 1 step. Gain 10 M€.": "Csökkentsd a M€-termelésed 1 értékkel! Kapsz 10 M€-et.",
  "Insulation": "Szigetelés",
  "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Csökkentsd a hőtermelésed akármennyi értékkel, majd növeld a M€-termelésed ugyanennyi értékkel!",
  "Adaptation Technology": "Adaptációs technológia",
  "Global requirements": "Globális követelmények",
  "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "Hatás: A projektkártyák globális jellemző alapú előfeltételeit módosíthatod +/-2 értékkel, minden esetben az egyiket kiválasztva.",
  "Caretaker Contract": "Szolgáltatói szerződés",
  "Action: Spend 8 heat to increase your terraform rating 1 step.": "Akció: Költs el 8 hőt, hogy megnöveld a Terraformációs rátád 1 értékkel!",
  "Requires 0° C or warmer.": "Kijátszási feltétel: legalább 0°C.",
  "Designed Microorganisms": "Megtervezett mikroorganizmusok",
  "It must be -14 C or colder. Increase your plant production 2 steps.": "Kijátszási feltétel: legfeljebb -14°C. Növeld a palántatermelésed 2 értékkel!",
  "Standard Technology": "Sztenderizálási folyamatok",
  "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "Hatás: Miután végrehajtottál egy általános projektet - leszámítva a szabadalom értékesítést - kapsz 3 M€-et.",
  "Nitrite Reducing Bacteria": "Nitrát redukáló baktériumok",
  "Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.": "Akció: Adj 1 mikrobát ehhez a kártyához, vagy vegyél le 3 mikrobát erről a kártyáról, és növeld meg a TR-ed 1 értékkel!",
  "Action: Remove 3 microbes to increase your TR 1 step.": "Akció: Vegyél le 3 mikrobát erről a kártyáról, és növeld meg a TR-ed 1 értékkel!",
  "Add 3 microbes to this card.": "Rakj 3 mikrobát erre a kártyára!",
  "Remove 3 microbes to increase your terraform rating 1 step": "Vegyél le 3 mikrobát erről a kártyáról, és növeld meg a TR-ed 1 értékkel!",
  "Remove microbes": "Vegyél le mikrobákat",
  "Add 1 microbe to this card": "Adj 1 mikrobát ehhez a kártyához",
  "Add microbe": "Adj 1 mikrobát",
  "Industrial Microbes": "Ipari mikrobák",
  "Increase your energy production and your steel production 1 step each.": "Növeld az energiatermelésed és az acéltermelésed 1 értékkel!",
  "Lichen": "Zuzmók",
  "Requires -24 C or warmer. Increase your plant production 1 step.": "Kijátszási feltétel: legalább -24°C. Növeld a palántatermelésed 1 értékkel!",
  "Power Supply Consortium": "Energiaellátó konzorcium",
  "Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.": "Kijátszási feltétel: legalább 2 energia ikon. Csökkentsd bárki energiatermelését 1 értékkel! Növeld meg az energiatermelésed 1 értékkel!",
  "Convoy From Europa": "Konvoj az Európáról",
  "Place 1 ocean tile and draw 1 card.": "Rakj le 1 Óceánlapkát és húzz 1 kártyát!",
  "Imported GHG": "Importált üvegházhatású gázok",
  "Increase your heat production 1 step and gain 3 heat.": "Növeld a hőtermelésed 1 értékkel és kapsz 3 hőt!",
  "Imported Nitrogen": "Importált nitrogén",
  "Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.": "Növeld a TR-ed 1 értékkel és kapsz 4 palántát! Rakj 3 mikrobát egy MÁSIK kártyára és 2 állatot szintén egy MÁSIK  kártyára!",
  "Micro-Mills": "Mikró-szélerőművek",
  "Increase your heat production 1 step.": "Növeld a hőtermelésed 1 értékkel!",
  "Magnetic Field Generators": "Mágneses tér generátor",
  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.": "Csökkentsd az energiatermelésed 4 értékkel! Növeld a palántatermelésed 2 értékkel! Növeld meg a TR-ed 3 értékkel!",
  "Shuttles": "Űrkompok",
  "Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.": "Kijátszási feltétel: legalább 5%-os oxigénszint. Csökkentsd az energiatermelésed 1 értékkel, és növeld a M€-termelésed 2 értékkel!",
  "Import of Advanced GHG": "Importált összetett üvegházhatású gázok",
  "Increase your heat production 2 steps.": "Növeld meg a hőtermelésed 2 értékkel!",
  "Windmills": "Szélerőművek",
  "Requires 7% oxygen. Increase your energy production 1 step.": "Kijátszási feltétel: legalább 7%-os oxigénszint. Növeld az energiatermelésed 1 értékkel!",
  "Tundra Farming": "Tundrai mezőgazdaság",
  "Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.": "Kijátszási feltétel: legalább -6°C. Növeld a palántatermelésed 1 értékkel és a M€-termelésed 2 értékkel! Kapsz 1 palántát.",
  "Aerobraked Ammonia Asteroid": "Légfékezett ammónia aszteroidák",
  "Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.": "Növeld a hőtermelésed 3 értékkel és a palántatermelésed 1 értékkel! Rakj 2 mikrobát egy MÁSIK kártyára!",
  "Magnetic Field Dome": "Mágneses tér kupola",
  "Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.": "Csökkentsd az energiatermelésed 2 értékkel és növeld a palántatermelésed 1 értékkel. Növeld meg a TR-ed 1 értékkel!",
  "Pets": "Kedvencek",
  "Animals may not be removed from this card": "ERRŐL A LAPRÓL NEM LEHET ÁLLATOKAT LEVENNI.",
  "Effect: When any city tile is placed, add an animal to this card.": "Hatás: Amikor valaki lerak 1 Városlapkát, rakj 1 állatot erre a lapra!",
  "Add 1 animal to this card.": "Rakj 1 állatot erre a kártyára!",
  "1 VP per 2 animals here.": "1 GyP minden ezen a kártyán lévő 2 állat után.",
  "Protected Habitats": "Védett élőhelyek",
  "Opponents may not remove your": "AZ ELLENFELEID NEM DOBATHATJÁK EL VELED A KÖVETKEZŐKET:",
  "Protected Valley": "Védett völgy",
  "Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.": "Növeld a M€-termelésed 2 értékkel! Rakj le 1 Növényzetlapkát egy ÓCEÁNOKNAK FENNTARTOTT TERÜLETRE, nem törödve az alap lehelyezési szabályokkal! Ne felejtsd el növelni az oxigénszintet 1 értékkel!",
  "Satellites": "Műholdak",
  "Increase your M€ production 1 step for each space tag you have, including this one.": "Növeld meg a M€-termelésed minden űr ikonod után - ezt is beleértve - 1 értékkel!",
  "Noctis Farming": "Noctisi mezőgazdaság",
  "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.": "Kijátszási feltétel: legalább -20°C. Növeld a M€-termelésed 1 értékkel és kapsz 2 palántát!",
  "Water Splitting Plant": "Vízbontó erőmű",
  "Action: Spend 3 energy to raise oxygen 1 step.": "Akció: Költs el 3 energiát, hogy megnöveld az oxigénszintet 1 értékkel!",
  "Requires 2 ocean tiles.": "Kijátszási feltétel: legalább 2 Óceánlapka.",
  "Heat Trappers": "Hőcsapdák",
  "Decrease any heat production 2 steps and increase your energy production 1 step.": "Csökkentsd bárki hőtermelését 2, és növeld a saját energiatermelésed 1 értékkel!",
  "Soil Factory": "Talajgyár",
  "Decrease your energy production 1 step and increase your plant production 1 step.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a palántatermelésed 1 értékkel!",
  "Fuel Factory": "Üzemanyag finomító",
  "Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a titántermelésed és a M€-termelésed 1-1 értékkel!",
  "Ice Cap Melting": "Jégsapkák megolvasztása",
  "Requires +2 C or warmer. Place 1 ocean tile.": "Kijátszási feltétel: legalább +2°C. Rakj le 1 Óceánlapkát.",
  "Gain 5 plants": "Kapsz 5 palántát.",
  "Add 4 animals to Fish": "Rakj 4 állatot a Halak kártyára!",
  "Corporate Stronghold": "Céges főhadiszállás",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 3 értékkel! Rakj le 1 Városlapkát!",
  "Biomass Combustors": "Biomassza égető",
  "Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.": "Kijátszási feltétel: Legalább 6%-os oxigénszint. Csökkentsd egy játékos palántatermelését 1, és növeld az energiatermelésed 2 értékkel!",
  "Livestock": "Haszonállatok",
  "Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps": "Kijátszási feltétel: legalább 9%-os oxigénszint. Csökkentsd a palántatermelésed 1, és növeld a M€-termelésed 2 értékkel!",
  "Olympus Conference": "Olympus konferencia",
  "When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.": "Hatás: Valahányszor kijátszol egy tudomány ikont - ezt is beleértve - rakj 1 tudomány erőforrást erre a kártyára, vagy dobj el róla 1 egy tudomány erőforrást és húzz 1 kártyát!",
  "Rad-Suits": "Atom-ruházat",
  "Requires two cities in play. Increase your M€ production 1 step.": "Kijátszási feltétel: legalább 2 Városlapka. Növeld a M€-termelésed 1 értékkel!",
  "Aquifer Pumping": "Rétegvíz szivattyúzás",
  "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.": "Akció: Költs el 8 M€-et, hogy lerakj 1 Óceánlapkát. Befizetéshez HASZNÁLHATSZ ACÉLT is úgy, mintha épületlapért fizetnél.",
  "Flooding": "Árasztás",
  "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Rakj le 1 Óceánlapkát! HA VALAKINEK A LAPKÁI MELLÉ KERÜL, AKKOR LEVONHATSZ EGYIKÜKTŐL 4 M€-et.",
  "Energy Saving": "Energiatartalék",
  "Increase your energy production 1 step for each city tile in play.": "Növeld az energiatermelésed minden játékban lévő Városlapka után 1 értékkel!",
  "Local Heat Trapping": "Helyi hőcsapdák",
  "Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.": "Költs el 5 hőt, hogy kapj 4 palántát, vagy lerakj 2 állatot egy MÁSIK kártyára!",
  "Permafrost Extraction": "Permafroszt kitermelés",
  "Requires -8 C or warmer. Place 1 ocean tile.": "Kijátszási feltétel: legalább -8°C. Rakj le 1 Óceánlapkát!",
  "Invention Contest": "Feltalálók versenye",
  "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": "Nézd meg a pakli legfelső 3 lapját! Vegyél 1-et a kezedbe és dobd el a maradék 2-t!",
  "Plantation": "Ültetvény",
  "Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.": "Kijátszási feltétel: legalább 2 tudomány ikon. Rakj le 1 Növényzetlapkát és ne felejtsd el növelni az oxigénszintet 1 értékkel!",
  "Power Infrastructure": "Energia-termelési infrastruktúra",
  "Action: Spend any amount of energy and gain that amount of M€.": "Akció: Költs el valamennyi energiát, hogy kapj ugyanannyi M€-et!",
  "Indentured Workers": "Önkéntes munkaerő",
  "The next card you play this generation costs 8 M€ less.": "Fizess a következő, ebben a generációban kijátszott kártyáért 8 M€-el kevesebbet!",
  "Lagrange Observatory": "Lagrange obszervatórium",
  "Draw 1 card.": "Húzz 1 kártyát!",
  "Terraforming Ganymede": "A Ganymedes terraformálása",
  "Raise your TR 1 step for each Jovian tag you have, including this.": "Növeld a TR értéked minden Jupiter ikonod után - ezt is beleértve - 1 értékkel!",
  "Immigration Shuttles": "Emigrációs űrkompok",
  "Increase your M€ production 5 steps.": "Növeld a M€-termelésed 5 értékkel!",
  "1 VP for every 3rd City in play.": "1 GyP minden harmadik játékban lévő Városlapka után.",
  "Restricted Area": "Szigorított védelmi terület",
  "Action: Spend 2 M€ to draw a card.": "Akció: Költs el 2 M€-et, hogy húzz 1 kártyát!",
  "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each": "Hatás: Amikor Vénusz ikonos kártyát játszol ki, az itt található lebegőket használhatod fizetőeszközként, darabjáért 3 M€ számolva.",
  "Place this tile.": "Rakd le a lapkát!",
  "Immigrant City": "Bevándorlók letelepítése",
  "Effect: When a city tile is placed, including this, increase your M€ production 1 step.": "Hatás: Valahányszor bárki lerak - ezt is beleértve - 1 Városlapkát, növeld a M€-termelésed 1 értékkel!",
  "Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.": "Csökkentsd az energiatermelésed 1 értékkel és a M€-termelésed 2 értékkel! Rakj le 1 Városlapkát!",
  "Energy Tapping": "Áramlopás",
  "Decrease any energy production 1 step and increase your own 1 step.": "Csökkentsd bárki energiatermelését 1 értékkel és növeld meg a sajátod 1 értékkel!",
  "Underground Detonations": "Föld alatti robbantások",
  "Action: Spend 10M€ to increase your heat production 2 steps.": "Akció: Költs el 10 M€-et, hogy megnöveld a hőtermelésed 2 értékkel!",
  "Soletta": "Szoletta",
  "Increase your heat production 7 steps.": "Növeld a hőtermelésed 7 értékkel!",
  "Technology Demonstration": "Technológiai bemutató",
  "Draw two cards.": "Húzz 2 kártyát!",
  "Rad-Chem Factory": "Sugárkémiai üzem",
  "Decrease your energy production 1 step. Raise your TR 2 steps.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a TR-ed 2 értékkel!",
  "Special Design": "Egyedi megoldás",
  "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "A következő kártyának, amit ebben a generációban kijátszol, változtasd meg a globális jellemző alapú előfeltételt +/-2 értékkel!",
  "Medical Lab": "Orvosi laboratórium",
  "Increase your M€ production 1 step for every 2 building tags you have, including this.": "Növeld a M€-termelésed minden 2 épület ikon után - ezt is beleértve - 1 értékkel!",
  "AI Central": "M.I. központ",
  "Action: Draw 2 cards.": "Akció: Húzz 2 kártyát!",
  "2 Science": "2 Tudomány",
  "3 Science": "3 Tudomány",
  "5 Science": "5 Tudomány",
  "Effect: Draw 2 cards.": "Hatás: Húzz 2 kártyát!",
  "Requires 3 science tags to play. Decrease your energy production 1 step.": "Kijátszási feltétel: legalább 3 tudomány ikon. Csökkentsd az energiatermelésed 1 értékkel!",
  "HYDROGEN TO VENUS": "Hidrogént a Vénuszra",
  "Plant Microbe Animal": "Palánta Mikroba Állat",
  "Jovian": "Jupiter",
  "max 3 Oceans": "legfeljebb 3 Óceánlapka",
  "Forest": "Erdő",
  "2 Power": "2 Energia",
  "7 Science": "7 Tudomány",
  "Titanium production": "Titán termelés",
  "Steel production": "Acél termelés",
  "4 Science": "4 Tudomány",
  "2 Cities": "2 Város",
  "Standard projects": "Általános projektek",
  "Requires 2 Earth tags. Increase M€ production 4 steps.": "Kijátszási feltétel: 2 Föld ikon. Növeld a M€-termelésed 4 értékkel!",
  "Oxygen must be 4% or lower. Draw two cards.": "Kijátszási feltétel: legalább 4%-os oxigénszint. Húzz 2 kártyát!",
  "After being played, when you perform an action, the wild tag counts as any tag of your choice.": "A kijátszása után minden alkalommal, amikor egy akciót hajtasz végre, eldöntheted, hogy az ezen a kártyán szereplő ikont milyen ikonként használod.",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 2 értékkel! Rakj le 1 Városlapkát egy VULKANIKUS TERÜLETRE, figyelmen kívül hagyva a szomszédos városokat!",
  "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.": "Hatás: Ha fizetsz egy palánta lapért, a mikrobák itt használhatók 2 M€-ként.",
  "Temperature must be -20 C or lower.": "Kijátszási feltétel: A legfeljebb -20°C.",
  "Increase your energy production 1 step": "Növeld az energiatermelésed 1 értékkel!",
  "Increase your energy production 2 steps": "Növeld az energiatermelésed 2 értékkel!",
  "Increase your energy production 3 steps": "Növeld az energiatermelésed 3 értékkel!",
  "Increase your plant production 1 step": "Növeld a palántatermelésed 1 értékkel!",
  "Remove 2 microbes to raise temperature 1 step": "Költs el 2 mikrobát és növeld a hőmérsékletet 1 értékkel!",
  "Select card to add 2 microbes": "Válassz egy kártyát, hogy rárakj 2 mikrobát!",
  "Add microbes": "Mikrobák hozzáadása",
  "Select a space with a steel or titanium bonus adjacent to one of your tiles": "Válassz egy helyet ahol van titán vagy acéltermelés, és szomszédos az egyik lapkáddal!"
}