{
  "ACTIVATE THE BELOW ABILITY": "AKTIVÁLJA AZ ALÁBBI KÉPESSÉGET",
  "CHANGE LEADER": "VEZETŐ CSERÉJE",
  "STEAL": "LOPÁS",
  "EACH": "MINDEN",
  "SET ALL": "ÖSSZES BEÁLLÍTÁSA",
  "SWAP": "CSERE",
  "SELL": "ELADÁS",
  "GAIN": "KAPSZ",
  "ALL": "MIND",
  "MILESTONES": "MÉRFÖLDKÖVEK",
  "GAIN THESE RESOURCES": "ERŐFORRÁSOK SZERZÉSE",
  "GAIN ALL YOUR COLONY BONUSES TWICE": "MINDEN GYARMATBÓNUSZ MEGSZERZÉSE KÉTSZER",
  "REPLACE ALL NEUTRAL": "ÖSSZES SEMLEGES DELEGÁLT CSERÉJE",
  "Co-leadership": "Társvezetés",
  "Draw 3 CEO cards and take one to your hand, it will be played on your first turn. Discard the other 2.": "Húzz 3 CEO kártyát és 1-et tarts meg, és játszd ki az első körben! A másik 2-öt dobd el!",
  "Apollo": "Apolló",
  "Once per game, gain 3 M€ for each tile on The Moon.": "Egyszer a játék során, kapsz 3 M€-et minden Holdon lévő lapkáért.",
  "Asimov": "Asimov",
  "Effect: You have +2 score for all awards.": "Hatás: Minden díjnál +2 pontot kapsz.",
  "Once per game, draw 10-X awards (min. 1), where X is the current generation number. You may put one into the game and fund it for free.": "Egyszer a játék során, húzz 10-X díjat (legalább 1-et), ahol az X a jelenlegi generáció száma. 1 díjat a játékba hozhatsz és megalapíthatod ingyen.",
  "Bjorn": "Björn",
  "Once per game, steal X+2 M€ from each player that has more M€ than you, where X is the current generation number.": "Egyszer a játék során, lopj X+2 M€-t minden játékostól, akinek több a M€-je, mint neked. Az X a jelenlegi generáció száma.",
  "Caesar": "Cézár",
  "Once per game, place X hazard tiles where X is the current generation number. Each opponent loses 1 unit of production of their choice, or 2 units if there are 6 or more hazard tiles.": "Egyszer a játék során, helyezz le X Veszélylapkát, ahol az X a jelenlegi generáció száma. Minden ellenfél veszít 1-et egy általuk választott termelésben, vagy 2-öt, ha legalább 6 Veszélylapka van lehelyezve.",
  "Clarke": "Clarke",
  "Once per game, increase your plant and heat production 1 step each. Gain plants and heat equal to your production +4.": "Egyszer a játék során, növeld meg a palánta- és hő-termelésed 1 értékkel! Kapsz annyi palántát és hőt, amennyi az adott erőforrás termelése + 4.",
  "Duncan": "Duncan",
  "Once per game, gain 7-X VP and 4X M€, where X is the current generation number.": "Egyszer a játék során, kapsz 7-X GyP-t és 4X M€-et, ahol az X a jelenlegi generáció száma.",
  "Ender": "Ender",
  "Once per game, discard any number of cards up to twice the current generation number to draw that many cards.": "Egyszer a játék során, dobj el a jelenlegi generáció szám kétszereséig kártyát, majd húzz ugyanennyi kártyát!",
  "Faraday": "Faraday",
  "When you gain a multiple of 5 for any tag type IN PLAY, you may pay 3 M€ to draw a card with that tag. Wild tags do not count for this effect.": "Hatás: Minden kijátszott egyforma 5. ikonod után fizethetsz 3 M€-et, hogy egy olyan ikonos kártyát húzzál. A kérdőjeleket nem lehet beleszámítani ebbe a hatásba.",
  "Floyd": "Floyd",
  "Once per game, play a card from hand for 13 + 2X M€ less, where X is the current generation number.": "Egyszer a játék során, kijátszhatsz egy kártyát a kezedből 13 + 2X M€-tel kevesebbért, ahol az X a jelenlegi generáció száma.",
  "Gaia": "Gaia",
  "Once per game, gain the Ares adjacency bonuses of all player-owned tiles on Mars.": "Egyszer a játék során, megkapod az Arész lehelyezési bónuszt az összes, a Marson lévő játékosok által birtokolt lapkák után.",
  "Gordon": "Gordon",
  "Effect: Ignore placement restrictions for greenery and city tiles on Mars.": "Hatás: Figyelmen kívül hagyhatod a Növényzetlapka és Városlapka lehelyezési szabályait.",
  "Effect: Gain 2 M€ when you place a greenery or city tile on Mars.": "Hatás: Kapsz 2 M€-et, amikor lehelyezel egy Növényzetlapkát vagy Városlapkát.",
  "Greta": "Greta",
  "When you take an action or play a card that increases your TR THIS GENERATION (max 10 times), gain 4 M€.": "Amikor akciót hajtasz végre, vagy kijátszol egy kártyát, ami növeli a TR-ed EBBEN A GENERÁCIÓBAN (legfeljebb 10 alkalommal), kapsz 4 M€-et.",
  "HAL 9000": "HAL 9000",
  "Once per game, decrease each of your productions 1 step to gain 4 of that resource.": "Egyszer a játék során, csökkentsd minden termelésed 1-el, hogy kapj minden standart erőforrásból 4-et!",
  "Ingrid": "Ingrid",
  "When you take an action that places a tile on Mars THIS GENERATION, draw a card.": "Amikor EBBEN A GENERÁCIÓBAN lehelyezel 1 lapkát a MARSRA, akkor húzz 1 kártyát!",
  "Jansson": "Jansson",
  "Once per game, gain all placement bonuses under your tiles on Mars.": "Egyszer a játék során, megkapod minden általad birtokolt lapka lehelyezési bónuszát.",
  "Karen": "Karen",
  "Once per game, draw Prelude cards equal to the current generation number and choose one to play, and discard the rest.": "Egyszer a játék során, húzz a jelenlegi generációszámmal megegyező KEZDET kártyát, 1-et játszál ki, a többit pedig dobd el!",
  "Lowell": "Lowell",
  "Once per game, pay 8 M€ to draw 3 CEO cards and choose one to play. Discard this card.": "Egyszer a játék során, fizess 8 M€-et, majd húzz 3 CEO kártyát! Egyet játszál ki, a többit dobd el ezzel a kártyával együtt!",
  "Maria": "Maria",
  "Once per game, draw colony tiles equal to the current generation number. Put one into play and build a colony on it for free if possible.": "Egyszer a játék során, húzz a jelenlegi generációszámmal megegyező gyarmatlapkát, helyezz el belőle 1-et, és ha van rá lehetőséged, alapíts rajta gyarmatot ingyen!",
  "Musk": "Musk",
  "Once per game, discard any number of Earth cards to draw that many space cards, and gain that many units of titanium, plus 6.": "Egyszer a játék során, dobj el akármennyi Föld kártyát, hogy húzz helyettük ugyanannyi Űrkártyát. Kapsz ugyanennyi + 6 titán erőforrást.",
  "Naomi": "Naomi",
  "Effect: When you build a colony, gain 2 energy and 3 M€.": "Hatás: Amikor gyarmatot alapítasz, kapsz 2 energia erőforrást és 3 M€-et.",
  "Once per game, move each colony tile track marker to its highest or lowest value.": "Egyszer a játék során, minden gyarmatlapkán mozgathatod a sávot a legnagyobb vagy a legkisebb értékre.",
  "Neil": "Neil",
  "Effect: Gain 1 M€ when any player plays a Moon tag.": "Hatás: Kapsz 1 M€-et, ha bárki kijátszik egy Hold ikonos kártyát.",
  "Once per game, increase your M€ production by the value of the LOWEST Moon rate.": "Egyszer a játék során, emeld meg a M€-termelésed a LEGALACSONYABB Hold ráta értékével!",
  "Oscar": "Oscar",
  "Effect: You have +1 influence": "Hatás: +1 befolyást kapsz.",
  "Once per game, replace the Chairman with one of your delegates.": "Egyszer a játék során, cseréld le az Elnököt az egyik küldöttedre!",
  "Petra": "Petra",
  "Once per game, replace all Neutral delegates with your delegates. Gain 3 M€ for each delegate replaced this way. Place 3 Neutral delegates.": "Egyszer a játék során, cseréld le az összes semleges küldöttet a sajátjaidra! Kapsz minden cserélt küldöttért 3 M€-et. Helyezz el a pártokba 3 semleges küldöttet!",
  "Quill": "Quill",
  "Once per game, add 2 floaters to each of your cards that collect floaters, then add 2 floaters to ANY card. Gain 1 M€ for every 2 floaters added this way.": "Egyszer a játék során, adj hozzá 2 lebegőt minden olyan kártyádra, ami képes lebegő erőforrást tárolni! Majd adj hozzá még 2 lebegőt BÁRMILYEN kártyára. Kapsz 1 M€-et minden második lerakott lebegőért.",
  "Rogers": "Rogers",
  "Ignore global requirements for your Venus cards THIS GENERATION. When you play a Venus tag THIS GENERATION, you pay 3 M€ less for it.": "Hagyd figyelmen kívül a Vénusz kártyád globális paraméter előfeltételét EBBEN A GENERÁCIÓBAN! Az így kijátszott Vénusz kártyád 3 M€-tel kevesebbe kerül.",
  "Ryu": "Ryu",
  "SWAP X+2": "CSERE X+2",
  "Once per game, swap up to X+2 units of production between two resources, where X is the current generation number.": "Egyszer a játék során, cseréld fel X+2 egység termelését 2 erőforrás között, ahol az X a jelenlegi generáció szám.",
  "Shara": "Shara",
  "Once per game, choose a planet tag. This card counts as having immediately played 2 of that tag. Then gain M€ equal to that tags planety influence track.": "Egyszer a játék során, válassz egy bolygó ikont!  A kártya kijátszásakor ez az ikon 2-szer számít. Ezután kapsz annyi M€-et, ahányon ez a bolygó ikon áll a befolyássávon.",
  "Stefan": "Stefan",
  "Once per game, sell any number of cards from your hand for 3 M€ each.": "Egyszer a játék során, add el a kártyáidat 3 M€-ért darabját.",
  "Tate": "Tate",
  "Once per game, name a tag. Reveal cards from the deck until you find 5 cards with that tag. BUY up to 2 cards and discard the rest.": "Egyszer a játék során, nevezz meg egy ikont! Húzz 5 ilyen ikonnal rendelkező kártyát! VEGYÉL ebből 2-öt meg, a többit dobd el!",
  "Ulrich": "Ulrich",
  "Once per game, gain 4 M€ for each ocean placed. If all oceans are aleady placed, gain only 15 M€.": "Egyszer a játék során, minden lerakott Óceánlapka után kapsz 4 M€-et. Ha az összes Óceánlapka lent van, csak 15 M€-et kapsz.",
  "Van Allen": "Van Allen",
  "Effect: MILESTONES ALWAYS COST 0 M€ FOR YOU.": "Hatás: A MÉRFÖLDKÖVEK költsége számodra 0 M€.",
  "Effect: When any milestone is claimed, gain 3 M€.": "Hatás: Amikor megszerzel egy mérföldkövet, kapsz 3 M€-et.",
  "Will": "Will",
  "Once per game, add the following resources to your cards: 2 animals, 2 microbes, 2 floaters, 2 wild.": "Egyszer a játék során, a következő erőforrásokat rakd a kártyáidra: 2 állat, 2 mikroba, 2 lebegő és 2 univerzális ikon.",
  "Xavier": "Xavier",
  "Once per game, gain 2 wild tags for THIS GENERATION.": "Egyszer a játék során, ebben a GENERÁCIÓBAN kapsz 2 univerzális ikont.",
  "Effect: AFTER this action has been used, when playing a card with a requirement, you pay 1 M€ less for it.": "Hatás: MIUTÁN ezt az akciót használtad, ha feltétellel rendelkező kártyát játszol ki, azért 1 M€-tel kevesebbet kell fizetned.",
  "Xu": "Xu",
  "Most": "Legtöbb",
  "Once per game, gain 2 M€ for each Venus tag in play. Gain an additional 8 M€ if you have the most Venus tags in play.": "Egyszer a játék során, kapsz minden kijátszott Vénusz kártya után 2 M€-et. Ha neked van a legtöbb kijátszott Vénusz kártyád, kapsz még 8 M€-et.",
  "Yvonne": "Yvonne",
  "Once per game, gain all your colony bonuses twice.": "Egyszer a játék során, megkapod a gyarmati bónuszaidat kétszer.",
  "Zan": "Zan",
  "Effect: You are immune to Reds' ruling policy.": "Hatás: Védettséget élvezel a Vörösök párt hatásai ellen.",
  "Once per game, place all of your available delegates in Reds. Gain 1 M€ for each delegate placed this way.": "Egyszer a játék során, helyezd el az összes elérhető küldöttedet a Vörösök pártjába. Minden elhelyezett küldött után kapsz 1 M€-et."
}
