{
  "POLYPHEMOS": "POLYPHEMOS",
  "Polyphemos": "Polyphemos",
  "You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.": "50 M€-tel kezdesz. Növeld a M€-termelésed 5 értékkel! Kapsz 5 titánt.",
  "Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.": "Hatás: Amikor azért fizetsz, hogy egy kártyát a kezededbe vehess, 3 M€ helyett 5 M€-et kell fizetned, a játék elején vásárolt kártyákat is beleértve.",
  "STORM": "STORM",
  "CRAFT": "CRAFT",
  "INCOR": "INCOR",
  "PORATED": "PORATED",
  "STORMCRAFT INCORPORATED": "STORMCRAFT INCORPORATED",
  "Stormcraft Incorporated": "Stormcraft incorporated",
  "You start with 48 M€.": "48 M€-tel kezdesz.",
  "Action: Add a floater to ANY card.": "Akció: Rakj 1 lebegőt egy TETSZŐLEGES kártyára!",
  "Effect: Floaters on this card may be used as 2 heat each.": "Hatás: Az ezen a kártyán lévő lebegők mindegyike 2 hőként használható.",
  "ARKLIGHT": "ARKLIGHT",
  "Arklight": "Arklight",
  "You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.": "45 M€-tel kezdesz. Növeld a M€-termelésed 2 értékkel! 1 GyP jár minden ezen a kártyán lévő 2 állat után.",
  "Effect: When you play an animal or plant tag, including this, add 1 animal to this card.": "Hatás: Amikor kijátszol egy állat vagy növényzet ikont, ezt is beleértve, rakj 1 állatot erre a kártyára!",
  "ARIDOR": "ARIDOR",
  "Aridor": "Aridor",
  "COLONY": "COLONY",
  "You start with 40 M€. As your first action, put an additional Colony Tile of your choice into play": "40 M€-tel kezdesz. Első akciódként hozz játékba egy további, általad választott gyarmatlapkát!",
  "Effect: When you get a new type of tag in play [event cards do not count], increase your M€ production 1 step.": "Hatás: Amikor egy számodra új ikont hozol játékba, növeld a M€-termelésed 1 értékkel!",
  "POSEIDON": "POSEIDON",
  "Poseidon": "Poseidon",
  "You start with 45 M€. As your first action, place a colony.": "45 M€-tel kezdesz. Első akciódként hozz létre egy gyarmatot!",
  "Effect: When any colony is placed, including this, raise your M€ production 1 step.": "Hatás: Amikor bárki gyarmatot hozz létre, ezt is beleértve, növeld a M€-termelésed 1 értékkel!"
}