{
  "Crescent Research Association": "Félhold kutató egyesület",
  "Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.": "Hatás: Amikor Hold ikont játszol ki, fizess érte 1 M€-tel kevesebbet minden egyes Hold ikonodért!",
  "You start with 50 M€. 1 VP for every 3 Moon tags you have.": "50 M€-tel kezdesz. 1 GyP minden 3 Hold ikonodért.",
  "Intragen Sanctuary Headquarters": "Intragen Szentély",
  "(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)": "Hatás: Amikor bárki kijátszik egy állat ikont - beleértve ezt is -, rakj 1 állatot erre a kártyára!",
  "You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.": "38 M€-tel kezdesz. Első akciódként rakj le 1 Élőhely lapkát a Holdra és növeld az élőhely rátát 1 értékkel! 1 GyP jár minden az ezen a kártyán lévő 2 állatért.",
  "Luna First Incorporated": "Luna Első Rt.",
  "Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.": "Hatás: Amikor a Holdon bármilyen rátát növelsz, növeld a M€-termelésed annyival, amennyi lépéssel növeltél!",
  "Effect: When any player raises any Moon Rate, gain 1M€ per step.": "Hatás: Amikor bárki a Holdon növeli bármelyik rátát, kapsz 1 M€-et lépésenként.",
  "You start with 40 M€, 1 steel, and 1 titanium.": "40 M€-tel kezdesz, kapsz 1 acélt és 1 titánt.",
  "Luna Hyperloop Corporation": "Luna Hyperloop",
  "Action: Gain 1 M€ for each road tile on The Moon.": "Akció: Kapsz 1 M€-t minden egyes Útlapka után a Holdon.",
  "1 VP for each road tile on The Moon.": "1 GyP minden Útlapkáért a Holdon.",
  "You start with 38 M€ and 4 steel.": "38 M€-tel kezdesz és 4 acéllal.",
  "Nanotech Industries": "Nanotech Industrie",
  "Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]": "Akció: Rakj 1 tudományos erőforrást BÁRMILYEN kártyára, kivéve azokat, amik 2 vagy több GyP-t adnának 1 tudomány erőforrásért!",
  "You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.": "42 M€-tel kezdesz. Első akciódként húzz 3 kártyát! Tarts meg 2-öt! 1 GyP jár minden az ezen a kártyán lévő 2 tudományos erőforrásért.",
  "Tempest Consultancy": "Tempest tanácsadás",
  "Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]": "Akció: Rakj 1 küldöttet bármilyen pártba minden 5 Hold ikonod után (max 3)!",
  "Effect: When your delegate becomes the chairman, increase your TR 1 step.": "Hatás: Amikor a küldötted Elnök lesz, növeld a TR-ed 1 értékkel!",
  "You start with 37 M€. As your first action, place 2 delegates in one party.": "37 M€-tel kezdesz. Első akciódként rakj 2 küldöttet 1 pártba!",
  "The Archaic Foundation Institute": "Arhaic alapíványi intézet",
  "Effect: When you play a Moon tag, including these, add a cube to this card.": "Hatás: Amikor kijátszol egy Hold ikont, beleértve ezt is, rakj 1 erőforrást erre a kártyára!",
  "Effect: Automatically remove 3 cubes here and gain 1 TR.": "Hatás: Automatikusan eltávolít innen 3 erőforrást és növeli a TR-t 1 értékkel.",
  "Action: Remove 3 cubes here; gain 1 TR.": "Akció: Távolíts el 3 kockát erről a kártyáról, hogy kapj 1 TR-t!",
  "You start with 55 M€.": "55 M€-tel kezdesz.",
  "Luna Trade Federation": "Luna kereskedelmi szövetség",
  "Effect: When you place a mine tile on The Moon, raise your titanium production 1 step.": "Hatás: Amikor lehelyezel egy Bányászlapkát a Holdra, növeld a titántermelésed 1 értékkel!",
  "Effect: You may use titanium resources as 2M€ each.": "Hatás: Használhatod a titán erőforrásaidat 2 M€-ért darabját.",
  "You start with 15 M€ and 10 titanium.": "15 M€-tel kezdesz. Kapsz 10 titánt.",
  "The Darkside of The Moon Syndicate": "A Hold szindikátus sötét oldala",
  "Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 2M€ from every opponent.": "Akció: Költs el 1 titánt és rakj 1 szindikátus flottát erre a kártyára VAGY távolíts el 1 szindikátus flottát erről a kártyáról, hogy lopj 2 M€-et minden ellenféltől!",
  "You start with 40 M€ and 2 syndicate fleets on this card.": "40 M€-tel kezdesz. Rakj 2 szindikátus flottát erre a kártyára!",
  "Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.": "Hatás: Amikor lehelyezel 1 lapkát a Holdra, lopj az ellenfelektől 2 M€-tet minden egyes szomszédos lapkáért!",
  "The Grand Luna Capital Group": "Grand Luna Capital csoport",
  "Effect: When you place a habitat tile, gain 2 M€ for each adjacent habitat tile.": "Hatás: Amikor lehelyezel 1 Élőhely lapkát, kapsz 2 M€-et minden egyes szomszédos Élőhely lapkáért.",
  "1 VP for each habitat tile adjacent to your habitat tiles.": "1 GyP minden Élőhely lapkáért, ami szomszédos a te Élőhely lapkáddal.",
  "You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.": "32 M€-tel kezdesz és 1 titánnal. Első akciódként rakj le 1 Élőhely lapkát a Holdra és növeld az élőhely rátát 1 értékkel!"
}