{
  "Basic Infrastructure": "Alapvető infrastruktúra",
  "Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.": "Rakj le 1 Útlapkát a Holdra és növeld a logisztika rátát 1 értékkel! Kapsz 1 kereskedelmi flottát.",
  "Core Mine": "Atombánya",
  "Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.": "Rakj le 1 Bányászlapkát a Holdra és növeld a bányászati rátát 1 értékkel! Növeld a titántermelésed 1 értékkel!",
  "First Lunar Settlement": "Első Hold-település",
  "Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.": "Rakj le 1 Élőhelylapkát a Holdra és növeld az élőhely rátát 1 értékkel! Növeld a M€-termelésed 1 értékkel!",
  "Lunar Planning Office": "Holdtervező iroda",
  "Draw 2 cards with a Moon tag. Gain 6 steel.": "Húzz 2 Hold ikonos kártyát! Kapsz 6 acél.",
  "Mining Complex": "Bányászati komplexum",
  "Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.": "Rakj le 1 Bányászlapkát a Holdra és növeld a bányászati rátát 1 értékkel! Rakj le 1 Útlapkát mellé és növeld a logisztika rátát 1 értékkel!",
  "AI Controlled Mine Network": "M.I. által vezérelt bányászati hálózat",
  "Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step": "Kijátszási feltétel: legalább 2-es logisztika ráta. Növeld a logisztika rátát 1 értékkel!",
  "Algae Bioreactors": "Alga bioreaktorok",
  "Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.": "Csökkentsd a palántatermelésed 1 értékkel! Növeld az élőhely rátát és az oxigénszintet 1-1 értékkel!",
  "An Offer You Can't Refuse": "Kihagyhatatlan ajánlat",
  "Exchange a NON-NEUTRAL opponent delegate with one of your own from the reserve. This exchange may not change the party leader. You may then move your delegate to another party.": "Cseréld le a tartalékodból egy NEM SEMLEGES küldöttet a sajátodra! Ez nem változtathatja meg a pártvezetőt! Ezután átmozgathatod a küldöttedet egy másik pártba.",
  "Ancient Shipyards": "Ősi hajógyárak",
  "Ancient Shipyards (Nerfed)": "Ősi hajógyárak (gyengített)",
  "Action: Steal 2 M€ from each player and add a resource cube here.": "Akció: Lopj el 2 M€-et minden játékostól és rakj egy erőforrás kockát erre a kártyára!",
  "Spend 3 titanium. -1 VP for every resource here.": "Költs el 3 titánt! -1 GyP minden ezen a kártyán található erőforrásért.",
  "Archimedes Hydroponics Station": "Arkhimédész hidroponikus állomás",
  "Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.": "Csökkentsd az energia- és a M€-termelésed 1 értékkel! Növeld a palántatermelésed 2 értékkel!",
  "Aristarchus Road Network": "Arisztarkhosz úthálózata",
  "Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Költs el 2 acélt! Növeld a M€-termelésed 2 értékkel! Rakj le 1 Útlapkát a Holdra és növeld a logisztika rátát 1 értékkel!",
  "Colonist Shuttles": "Gyarmatosító ingajáratok",
  "Spend 1 titanium. Raise the habitat rate 1 step. Gain 2M€ for each habitat tile on The Moon.": "Költs el 1 titánt! Növeld az élőhely rátát 1 értékkel! Kapsz 2 M€-et minden egyes Holdon lévő élőhelyért.",
  "Copernicus Solar Arrays": "Kopernikusz szoláris tömbök",
  "Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.": "Költs el 1 titánt! Kapsz 2 hőt. Növeld az energiatermelésed 1 értékkel!",
  "Copernicus Tower": "Kopernikusz tornya",
  "Requires you have 2 titanium production.": "Kijátszási feltétel: legalább 2-es titántermelés.",
  "Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.": "Akció: Rakj 1 tudományos erőforrást erre a kártyára, vagy költs el 1 tudományos erőforrást erről a kártyáról és növeld a TR-ed 1 értékkel!",
  "1 VP PER MOON TAG YOU HAVE.": "1 GyP minden Hold ikonért, amivel rendelkezel.",
  "Cosmic Radiation": "Kozmikus sugárzás",
  "Requires 4 mining rate. All players pay 4M€ for each mining tile they own.": "Kijátszási feltétel: legalább 4-es bányászati ráta. Minden játékos 4 M€-et fizet minden egyes Bányászlapkája után.",
  "Darkside Incubation Plant": "Sötét oldali inkubációs növények",
  "Action: Add 1 microbe here.": "Akciót: Rakj 1 mikrobát erre a kártyára!",
  "Action: Spend 2 microbes to raise the habitat rate 1 step.": "Akció: Költs el 2 mikrobát erről a kártyáról és növeld az élőhely rátát 1 értékkel!",
  "Spend 1 titanium. 1 VP for every 2 microbes here.": "Költs el 1 titánt! 1 GyP minden ezen a kártyán lévő 2 mikroba után.",
  "Darkside Meteor Bombardment": "Sötét oldali meteor bombázás",
  "Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.": "Kapsz 2 acélt és 2 titánt. Növeld a Bányászat rátát 2 értékkel!",
  "Darkside Mining Syndicate": "Sötét oldali bányászati szindikátus",
  "Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.": "Növeld a titántermelésed 2 értékkel, vagy 1 értékkel, ha a bányászati ráta legalább 2-es! Aztán növeld a bányászati rátát 1 értékkel!",
  "Darkside Observatory": "Sötét oldali obszervatórium",
  "Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]": "Akció: Rakj 1 tudomány erőforrást BÁRMILYEN kártyára (kívéve azokat a kártyákat, amik 2 GyP-t adnak tudományos erőforrásonként)!",
  "Action: Add 2 data to ANY card.": "Akció: Rakj 2 adat erőforrást BÁRMILYEN kártyára!",
  "Darkside Smugglers' Union": "Sötét oldali csempészek szakszervezete",
  "Action: Perform a trade action.": "Akció: Hajts végre egy kereskedést!",
  "Raise the logistics rate 1 step.": "Növeld a logisztika rátát 1 értékkel!",
  "Deep Lunar Mining": "Mély Holdbányászat",
  "Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.": "Költs el 1 titánt! Növeld a titántermelésed 2 értékkel! Növeld a bányászati rátát 1 értékkel!",
  "Earth Embassy": "Földi nagykövetség",
  "Effect: When you perform an action, your PLAYED Moon tags count as Earth tags, but not vice versa.": "Hatás: Amikor akciót hajtasz végre, a KIJÁTSZOTT Hold ikonjaid Föld ikonnak számítanak, de fordítva nem.",
  "Geodesic Tents": "Geodéziai sátrak",
  "Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a palántatermelésed 1 értékkel! Költs el 1 titánt! Rakj le 1 Élőhelylapkát a Holdra és növeld az élőhely rátát 1 értékkel!",
  "Grand Luna Academy": "A nagy Hold akadémia",
  "Draw 1 card per 2 Moon tags you have, including this.": "Húzz 1 kártyát minden 2 Hold ikonod után, beleértve ezt is!",
  "HE3 Fusion Plant": "HE3 fúziós üzem",
  "Requires the mining rate of 2 or higher. Increase your energy production 1 step for each mining tile on The Moon.": "Kijátszási feltétel: legalább 2-es bányászati ráta. Növeld az energiatermelésed 1 értékkel minden egyes Holdon lévő Bányászlapka után!",
  "HE3 Lobbyists": "HE3 lobbisták",
  "Increase your M€ production 1 step for each Moon tag you have (including this).": "Növeld a M€-termelésed 1 értékkel minden egyes Hold ikonod után, beleértve ezt is!",
  "HE3 Production Quotas": "HE3 termelési kvóták",
  "Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on The Moon. Pay 1 steel per mine tile on The Moon to gain 4 heat per mine tile on The Moon. Raise the mining rate 1 step.": "Kijátszási feltétel: a Kelvinisták vannak hatalmon, vagy legalább 2 saját küldött a pártban és van 1 Bányászlapka a Holdon. Fizess 1 acélt minden lapkáért a Holdon, hogy kapj 4 hőt minden lapkáért a Holdon! Növeld a bányászati rátát 1 értékkel!",
  "HE3 Refinery": "HE3 finomító",
  "Action: Gain 1 M€ for each level of mining rate.": "Akció: Kapsz annyi M€-et, amennyi a bányászati ráta.",
  "Habitat 14": "14-es élőhely",
  "Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Csökkentsd az energia- és a M€-termelésed 1 értékkel! Költs el 1 titánt! Rakj le 1 Élőhelylapkát a Holdra és növeld az élőhely rátát 1 értékkel!",
  "Heavy Duty Rovers": "Strapabíró roverek",
  "Gain 4 M€ for each mining tile adjacent to a road tile. Raise the logistic rate 1 step.": "Kapsz 4 M€-et minden Útlapkával szomszédos lapkáért. Növeld a logisztika rátát 1 értékkel!",
  "Heliostat Mirror Array": "Heliosztát tükörtömb",
  "Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.": "Költs el 1 titánt! Kapsz 1 hőt. Növeld az energiatermelésed 1 értékkel!",
  "Hostile Takeover": "Ellenséges hatalomátvétel",
  "Requires a habitat rate of 2 or higher, and a mining rate of 4 or higher. Add your player marker to a habitat tile and a mining tile owned by any opponent. Those now also count as yours. Increase your M€ production 2 steps.": "Kijátszási feltétel: legalább 2-es élőhely ráta és legalább 4-es bányászati ráta. Rakj 1-1 játékosjelölő kockát egy ellenfélhez tartozó Élőhely- és Bányászlapkára. Mostantól ezek hozzád is tartoznak. Növeld a M€-termelésed 2 értékkel!",
  "Hypersensitive Silicon Chip Factory": "Túlérzékeny szilíciumchip gyár",
  "Requires 2 mining tiles on The Moon. Spend 2 titanium. Increase your M€ production 4 steps.": "Kijátszási feltétel: legalább 2 Bányászlapka a Holdon. Költs el 2 titánt! Növeld a M€-termelésed 4 értékkel!",
  "Improved Moon Concrete": "Fejlettebb holdbeton",
  "Effect: When you build a mine on The Moon, you spend 1 titanium less.": "Hatás: Amikor Bányászlapkát helyezel le, 1 titánnal kevesebbet fizess érte!",
  "Spend 2 steel. Raise the mining rate 1 step.": "Költs el 2 acélt! Növeld a bányászati rátát 1 értékkel!",
  "Iron Extraction Center": "Vaskivonó központ",
  "Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.": "Költs el 1 titánt! Növeld az acéltermelésed 1 értékkel minden 2 bányászati ráta értéke után!",
  "L.T.F. Headquarters": "L.T.F. székhely",
  "Raise the habitat rate 1 step. Place a colony. Gain 1 Trade Fleet.": "Növeld az élőhely rátát 1 értékkel! Hozz létre 1 gyarmatot! Kapsz 1 kereskedelmi flottát.",
  "L.T.F. Privileges": "L.F.T. kiváltságok",
  "Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.": "Hatás: Amikor Hold ikonos kártyát játszol ki, nem kell fizetned további acél vagy titánt érte.",
  "Luna Conference": "Holdi konferencia",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.": "Kijátszási feltétel: A Tudosók vannak hatalmon, vagy legalább 2 saját küldött a pártban. Kapsz 2 M€-et minden Útlapkáért a Holdon. Kapsz 2 M€-et minden Élőhelylapkáért a Holdon.",
  "Luna Mining Hub": "Hold bányászati központ",
  "Requires a mining rate of 5 or higher.": "Kijátszási feltétel: Legalább 5-ös bányászati ráta.",
  "Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.": "Költs el 1 acélt és 1 titánt és növeld meg az acél- és titántermelésed 1-1 értékkel!",
  "Place this tile on The Moon and raise the mining rate 1 step.": "Rakd le ezt a lapkát a Holdra és növeld a bányászati rátát 1 értékkel!",
  "2 VP PER MINING TILE ADJACENT TO THIS TILE.": "2 GyP minden lapkáért, ami szomszédos ezzel a lapkával.",
  "Luna Political Institute": "Holdi politikai intézet",
  "Action: Place one of your delegates in any party.": "Akció: Helyezd 1 küldötted bármilyen pártba!",
  "Requires that you have 2 Moon tags.": "Kijátszási feltétel: Legalább 2 kijátszott Hold ikon.",
  "Luna Project Office": "Hold projektiroda",
  "DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.": "HÚZZ 5 KÁRTYÁT A KUTATÁSI FÁZISBAN A KÖVETKEZŐ 2 GENERÁCIÓBAN!",
  "Luna Resort": "Holdi üdülő",
  "Requires 2 habitats on The Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the habitat rate 1 step.": "Kijátszási feltétel: Legalább 2 Élőhelylapka a Holdon. Költs el 2 titánt! Csökkentsd 1 értékkel az energiatermelésed és növeld az M€-termelésed 3 értékkel! Növeld az élőhely rátát 1 értékkel!",
  "Luna Senate": "Holdszenátus",
  "1 VP per Moon tag you have.": "1 GyP minden kijátszott Hold ikonért.",
  "Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag your OPPONENTS have.": "Kijátszási feltétel: Legalább 3 kijátszott Hold ikon. Növeld a M€-termelésed 1 értékkel minden ELLENFELED által kijátszott Hold ikonja után!",
  "Luna Staging Station": "Hold színpadi állomás",
  "Requires the logistic rate to be 2 or higher. Spend 1 titanium. Raise the logistic rate 2 steps.": "Kijátszási feltétel: Legalább 2-es logisztika ráta. Költs el 1 titánt és növeld a logisztika rátát 2 értékkel!",
  "Luna Trade Station": "Hold kereskedelmi állomás",
  "Action: Gain 2 M€ for each habitat tile on The Moon.": "Akció: Kapsz 2 M€-et minden Élőhely lapkáért a Holdon.",
  "Spend 2 titanium. Place this tile ON THE RESERVED AREA.": "Költs el 2 titánt! Rakd le ezt a lapkát a FENNTARTOTT TERÜLETRE!",
  "Luna Train Station": "Hold vonatállomás",
  "Requires a logistic rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on The Moon and raise the logistic rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.": "Kijátszási feltétel: Legalább 5-ös logisztika ráta. Költs el 2 acélt! Növeld a M€-termelésed 4 értékkel! Rakd le ezt a lapkát a Holdra és növeld a logisztika rátát 1 értékkel! 2 GyP jár minden ezzel a lapkával szomszédos Útlapkáért.",
  "Lunar Dust Processing Plant": "Holdporfeldolgozó üzem",
  "Effect: When you place a road tile on The Moon, you spend no steel on it.": "Hatás: Amikor Útlapkát raksz le a Holdra, nem kell acélt költened.",
  "Spend 1 titanium. Raise the logistic rate 1 step.": "Költs el 1 titánt! Növeld a logisztika rátát 1 értékkel!",
  "Lunar Industry Complex": "Holdipari komplexum",
  "Spend 2 titanium. Place a mine tile on The Moon and raise the mining rate 1 step. Increase your steel, titanium, and heat production 1 step each. Increase your energy production 2 steps.": "Költs el 2 titánt! Rakj le 1 Bányászlapkát a Holdra és növeld a bányászati rátát 1 értékkel! Növeld az acél-, titán- és a hőtermelésed 1-1 értékkel! Növeld az energiatermelésed 2 értékkel!",
  "Lunar Mine Urbanization": "Holdbánya urbanizációja",
  "Requires you have 1 mine tile. Increase your M€ production 1 step. Raise the habitat rate 1 step. Remove 1 of your mine tiles (does not affect the mining rate.) Place this special tile there, regardless of placement rules. Gain placement bonuses as usual. This tile counts both as a habitat and a mine tile.": "Kijátszási feltétel: Legalább 1 Bányászlapkával rendelkezel. Növeld a M€-termelésed 1 értékkel! Növeld az élőhely rátát 1 értékkel! Távolítsd el 1 Bányászlapkádat (nincs hatással a Bányászati rátára)! Rakd le ezt a speciális lapkát oda elhelyezési szabályoktól függetlenül! Ez a lapka Élőhely- és Bányászlapkának is számít.",
  "Lunar Observation Post": "Holdmegfigyelő állomás",
  "Action: Add 1 data resource to ANY card": "Akció: Rakj 1 adat erőforrást BÁRMILYEN kártyára!",
  "Spend 1 titanium. 1 VP for every 3 data resources here.": "Költs el 1 titánt! 1 GyP minden ezen a kártyán lévő 3 adat erőforrás után.",
  "Lunar Security Stations": "Hold biztonsági állomás",
  "Requires 3 road tiles on The Moon. Raise the logistic rate 1 step.": "Kijátszási feltétel: legalább 3 Útlapka a Holdon. Növeld a logisztika rátát 1 értékkel!",
  "Lunar Steel": "Holdi acél",
  "Effect: Your steel resources are worth 1 M€ extra.": "Hatás: Az acél erőforrásaid mostantól 1 M€-tel többet érnek.",
  "Lunar Trade Fleet": "Hold kereskedelmi flotta",
  "2 titanium production": "legalább 2-es titántermelés.",
  "Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the logistic rate 1 step.": "Kijátszási feltétel: legalább 2-es titántermelés. Növeld a M€-termelésed 1 értékkel! Növeld a logisztika rátát 1 értékkel!",
  "Mare Imbrium Mine": "Esők tengere bánya",
  "Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Költs el 1 titánt! Növeld az acél- és a titántermelésed 1-1 értékkel! Rakj le 1 Bányászlapkát a SZÁMÁRA FENNTARTOTT TERÜLETRE (Mare Imbrium) és növeld a bányászati rátát 1 értékkel!",
  "Mare Nectaris Mine": "Nektár tengere bánya",
  "Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Költs el 1 titánt! Növeld az acéltermelésed 1 értékkel! Rakj le 1 Bányászlapkát a SZÁMÁRA FENNTARTOTT TERÜLETRE (Mare Nectaris) és növeld a bányászati rátát 1 értékkel!",
  "Mare Nubium Mine": "Felhők tengere bánya",
  "Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Költs el 1 titánt! Növeld a titántermelésed 1 értékkel! Rakj le 1 Bányászlapkát a SZÁMÁRA FENNTARTOTT TERÜLETRE (Mare Nubium) és növeld a bányászati rátát 1 értékkel!",
  "Mare Serenitatis Mine": "Derültség tengere bánya",
  "Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.": "Költs el 2 titánt és 1 acélt! Növeld az acél- és a titántermelésed 1-1 értékkel! Rakj le 1 Bányászlapkát a SZÁMÁRA FENNTARTOTT TERÜLETRE (Mare Serenitatis) és mellé egy Útlapkát! Növeld a bányászati rátát és a logisztika rátát 1-1 értékkel!",
  "Microsingularity Plant": "Mikroszingularitás növényzet",
  "Requires 2 habitats on The Moon. Increase your energy production 2 steps.": "Kijátszási feltétel: legalább 2 Élőhelylapka a Holdon. Növeld az energiatermelésed 2 értékkel!",
  "Mining Robots Manuf. Center": "Bányászati ​​robotokat gyártó központ",
  "Spend 1 titanium. Raise the mining rate 2 steps.": "Költs el 1 titánt! Növeld a bányászati rátát 2 értékkel!",
  "Momentum Virium Habitat": "Momentum Virium élőhely",
  "Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a habitat tile ON THE RESERVED AREA and raise the habitat rate 1 step.": "Költs el 1 titánt! Növeld a hőtermelésed 2, a M€-termelésed 3 értékkel! Rakj le 1 Élőhelylapkát a SZÁMÁRA FENNTARTOTT TERÜLETRE! Növeld az élőhely rátát 1 értékkel!",
  "Moon Tether": "Holdpóráz",
  "Effect: When you play a card, you pay 2 M€ less for it.": "Hatás: Amikor kijátszol 1 kártyát, 2 M€-tel kevesebbet kell fizetned érte.",
  "Requires 6 space tags.": "Kijátszási feltétel: legalább 6 űrikon.",
  "Mooncrate Block Factory": "Hold betonblokk gyár",
  "Lunar standard projects": "Hold általános projektek",
  "Effect: When you pay for a Lunar standard project, you spend 4M€ less.": "Hatás: Amikor kijátszol egy Hold általános projektet, fizess érte 4 M€-tel kevesebbet!",
  "Requires 1 mine on The Moon.": "Kijátszási feltétel: legalább 1 Bányászlapka a Holdon.",
  "Mooncrate Convoys To Mars": "Hold betonblokk konvoj a Marsra",
  "Requires that Mars First are ruling or that you have 2 delegates there. Raise the logistic rate 1 step. All players may sell their steel resources for 3M€ each.": "Kijátszási feltétel: a Csak a Mars van hatalmon, vagy legalább 2 saját küldött a pártban. Növeld a logisztika rátát 1 értékkel! Minden játékos eladhatja az acélját 3 M€-ért.",
  "New Colony Planning Initiatives": "Új gyarmattervezési kezdeményezések",
  "Requires the habitat rate to be 2 or higher. Raise the habitat rate 1 step.": "Kijátszási feltétel: legalább 2-es élőhely ráta. Növeld az élőhely rátát 1 értékkel!",
  "Off-World City Living": "Világon kívüli városi élet",
  "Increase your M€ production 1 step per city tile NOT ON MARS. Increase habitat rate 1 step.": "Növeld a M€-termelésed minden NEM MARSON lévő város után 1-el! Növeld az élőhely rátát 1 értékkel!",
  "Orbital Power Grid": "Orbitális elektromos hálózat",
  "Increase your energy production 1 step per city tile NOT ON MARS.": "Növeld az energiatermelésed 1 értékkel minden NEM A MARSON lévő város után!",
  "Preliminary Darkside": "Előzetes sötét oldal",
  "Gain 3 titanium or 4 steel. Raise the mining rate 1 step.": "Kapsz 3 titánt vagy 4 acélt. Növeld a bányászati rátát 1 értékkel!",
  "Pride of the Earth Arkship": "A Föld büszke bárkahajója",
  "Science 2 Space": "Legalább 2 tudomány és 1 űrikon",
  "Action: Add 1 science resource here per every 5 science tags you have.": "Akció: Rakj 1 tudomány erőforrást ide minden 5 tudományikon után.",
  "Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.": "Kijátszási feltétel: legalább 2 tudomány és 1 űrikon. Költs el 2 titánt! 1 GyP jár minden ezen a kártyán lévő tudomány erőforrás után.",
  "Processor Factory": "Processzor gyár",
  "1 VP for every 3 data resources here.": "1 GyP minden ezen a kártyán lévő 3 adat erőforrás után.",
  "Action: Spend 1 steel to add 2 data resources to ANY card.": "Akció: Költs el 1 acélt, és rakj 2 adat erőforrást BÁRMILYEN kártyára!",
  "Revolting Colonists": "Lázadó telepesek",
  "Requires 4 habitat rate. All players pay 3M€ for each habitat tile they own.": "Kijátszási feltétel: legalább 4-es élőhely ráta. Minden játékos fizessen 3 M€-tet minden saját Élőhely lapkája után!",
  "Road Piracy": "Közúti kalózkodás",
  "Requires 3 logistic rate. Steal up to 6 steel or 4 titanium from other players. (Resources may be stolen from more than 1 opponent.)": "Kijátszási feltétel: legalább 3-as logisztikai ráta. Lopj el 6 acélt vagy 4 titánt a többi játékostól! Az erőforrásokat több ellenféltől is ellophatod.",
  "Rover Drivers Union": "Rover vezetők szakszervezete",
  "Requires 2 logistic rate. Raise the logistic rate 1 step. Increase your M€ production 1 step per logistic rate.": "Kijátszási feltétel: legalább 2-es logisztika ráta. Növeld a logisztika rátát 1 értékkel! Növeld a M€-termelésed annyival, amennyi a logisztika ráta értéke!",
  "Rust Eating Bacteria": "Rozsdaevő baktériumok",
  "1 VP per 3 microbes here.": "1 GyP az ezen a kártyán lévő 3 mikroba után.",
  "Action: Spend 1 steel to add 2 microbes here.": "Akció: Költs el 1 acélt és rakj erre a kártyára 2 mikrobát!",
  "Sinus Irdium Road Network": "Szivárvány-öböl úthálózat",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 3 értékkel! Költs el 1 acélt! Rakj le 1 Útlapkát a Holdra és növeld a logisztika rátát 1 értékkel!",
  "Small Duty Rovers": "Kisméretű roverek",
  "Spend 1 titanium. Raise the logistic rate 1 step. Gain 1 M€ per habitat tile, mine tile and road tile on The Moon.": "Költs el 1 titánt! Növeld a logisztika rátát 1 értékkel! Kapsz 1-1 M€-et minden a Holdon lévő Élőhely-, Bányász- és Útlapka után.",
  "Solar Panel Foundry": "Napelemöntöde",
  "Action: Spend 2 steel to increase your energy production 1 step.": "Akció: Költs el 2 acélt és növeld az energiatermelésed 1 értékkel!",
  "Sphere Habitats": "Gömb élőhelyek",
  "Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Költs el 1 titánt! Rakj le 1 Élőhelylapkát a Holdra és növeld az élőhely rátát 1 értékkel!",
  "Staging Station \"Behemoth\"": "\"Behemoth\" színpadi állomás",
  "Gain 2 Trade Fleets. Raise the logistic rate 1 step.": "Kapsz 2 kereskedelmi flottát. Növeld a logisztika rátát 1 értékkel!",
  "Steel Market Monopolists": "Acélpiaci monopolisták",
  "Requires the mining rate to be 3 or higher.": "Kijátszási feltétel: legalább 3-as bányászati ráta.",
  "Action: Spend 3X M€ to gain 2X steel (max 9 M€)": "Akció: Költs el 3X M€-et, hogy kapj 2X acélt (max 9 M€)!",
  "Action: Spend X steel to gain 3X M€ (max 3 steel).": "Akció: Költs el X acélt, hogy kapj 3X M€-et (max 3 acél)!",
  "Subterranean Habitats": "Földalatti élőhelyek",
  "Effect: When you build a habitat on THE MOON, you spend 1 titanium less.": "Hatás: Amikor leraksz 1 Élőhelylapkát a Holdra, fizess 1 titánnal kevesebbet!",
  "Spend 2 steel. Raise the habitat rate 1 step.": "Költs el 2 acélt! Növeld az élőhely rátát 1 értékkel!",
  "Syndicate Pirate Raids": "Kalóztámadások szindikátusa",
  "ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION": "EGYIK ELLENFELED SEM HÍVHATJA VISSZA A KERESKEDELMI FLOTTÁ(I)T EBBEN A GENERÁCIÓBAN.",
  "The Womb": "Anyaméh",
  "Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Csökkentsd az energiatermelésed 2 értékkel és növeld a M€-termelésed 4 értékkel! Költs el 2 titánt! Rakj le 1 Élőhelylapkát a Holdra és növeld az élőhely rátát 1 értékkel!",
  "Thorium Rush": "Tórium roham",
  "Place 1 habitat tile, 1 mining tile and 1 road tile on The Moon. Raise the habitat rate, mining rate and logistic rate 1 step.": "Rakj le 1 Élőhely-, Bányász- és Útlapkát a Holdra! Növeld az élőhely, bányászati és út rátát 1 értékkel!",
  "Titanium Extraction Center": "Titán kitermelő központ",
  "Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of mining rate.": "Költs el 2 titánt! Növeld a titántermelésed 1 értékkel minden 2 logisztika ráta után!",
  "Titanium Market Monopolists": "Titánpiaci monopolisták",
  "Action: Spend 2X M€ to gain X titanium [max 8 M€]": "Akció: Költs el 2X M€-et, hogy kapj X titánt (max 8 M€)!",
  "Action: Spend X titanium to gain 4X M€ [max 4 titanium].": "Akció: Költs el X titánt, hogy kapj 4X M€-et (max 4 titán)!",
  "Tycho Road Network": "Tycho-úthálózat",
  "Spend 1 steel. Increase your M€ production 1 step. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Költs el 1 acélt! Növeld a M€-termelésed 1 értékkel! Rakj le 1 Útlapkát a Holdra és növeld a logisztika rátát 1 értékkel!",
  "Underground Detonators": "Földalatti detonátorok",
  "Gain 1 steel and 1 titanium. Raise the mining rate 1 step.": "Kapsz 1-1 acélt és titánt. Növeld a bányászati rátát 1 értékkel!",
  "Undermoon Drug Lords Network": "Holdalatti drogbárok hálózata",
  "Increase your M€ production 1 step per 2 steps of habitat rate.": "Növeld a M€-termelésed 1 értékkel minden 2 logisztika ráta után!",
  "Water Treatment Complex": "Vízkezelő komplexum",
  "Requires 1 habitat tile on The Moon. Spend 1 titanium. Raise the habitat rate 2 steps.": "Kijátszási feltétel: legalább 1 Élőhelylapka a Holdon. Költs el 1 titánt! Növeld az élőhely rátát 2 értékkel!",
  "We Grow As One": "Egységként fejlődünk",
  "Requires that Unity are ruling or that you have 2 delegates there. Increase ALL colony tile tracks 1 step. Increase each colony tile track 1 step if you have a colony on that colony tile.": "Kijátszási feltétel: az Egység van hatalmon, vagy legalább 2 saját küldött a pártban. Növelj minden gyarmatsávot 1 értékkel! Növeld azokat a gyarmatsávokat 1 értékkel, ahol van gyarmatod!",
  "Martian Embassy": "Marsi nagykövetség",
  "Raise the Mars Planetary Track 1 step for every 3 Moon tags you have, including this.": "Növeld a Mars bolygósávot 1 értékkel minden 3 Hold ikon után, beleértve ezt is!",
  "Luna Archives": "Holdarchívum",
  "Action: Add 1 science resource here for each Moon tag you have.": "Akció: Rakj 1 tudomány erőforrást erre a kártyára minden Hold ikon után!",
  "Effect: When playing a Moon tag, science resources here may be used as payment, and are worth 1M€ each.": "Hatás: Mikor Hold ikont játszol ki, az ezen a kártyán lévő tudományos erőforrások használhatóak fizettségként, 1 M€ darabja.",
  "Luna Ecumenopolis": "Hold-Ökumenopolisz",
  "Spend 2 titanium. Place 2 habitat tiles adjacent to at least 2 other habitat tiles and raise habitat rate 2 steps. Increase your TR 1 step for each 2 steps of the habitat rate.": "Költs el 2 titánt! Rakj le 2 Élőhelylapkát legalább 2 Élőhelylapka mellé és növeld az élőhely rátát 2 értékkel! Növeld a TR-ed 1 lépéssel minden 2 élőhely ráta után!",
  "Steal": "Acél",
  "Habitat rate": "élőhely ráta",
  "Mining rate": "bányászati ráta",
  "Logistic rate": "Logisztika ráta",
  "Colony tile": "Gyarmatlapka",
  "Colony tiles": "Gyarmatlapkák",
  "Mine tile": "Bányászlapka",
  "Mine tiles": "Bányászati lapkák",
  "Road tile": "Útlapka",
  "Road tiles": "Útlapkák"
}