{
  "Adhai High Orbit Constructions": "Adhai magaspályás konstrukciók",
  "(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)": "Hatás: Bármikor kijátszol 1 űr ikont, de NINCS RAJTA BOLYGÓ IKON, beleértve ezt is, rakj 1 orbitális erőforrást erre a kártyára!",
  "(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the STANDARD COLONY PROJECT or TRADE ACTION costs 1M€ less.)": "Hatás: Minden ezen a kártyán lévő 2 orbitális erőforrás után 1 M€-tel kevesebbe kerül az űrikonos, de bolygó ikont nem tartalmazó kártyák kijátszása, vagy az ÁLTALÁNOS PROJEKT GYARMAT LÉTREHOZÁSA, vagy a KERESKEDÉS.",
  "(You start with 43 M€.)": "43 M€-tel kezdesz.",
  "Ambient": "Ambient",
  "(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)": "Hatás: Amikor kijátszol egy Vénusz ikont, ezt is beleértve, növeld a hőtermelésed 1 értékkel!",
  "(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)": "Akció: Amikor a hőmérséklet már elérte a maximumot, költs el 8 hőt, hogy kapj 1 TR-t!",
  "(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)": "38 M€-tel kezdesz. Első akciódként növeld a Vénusz szintjét 2 értékkel!",
  "AURORAI": "AURORAI",
  "(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)": "Hatás: Amikor növekszik a TR-ed, rakj 1 adatot BÁRMILYEN kártyára lépésenként!",
  "(Effect: You can use data on this card as 3M€ each to pay for standard projects.)": "Hatás: Felhasználhatod az ezen a kártyán lévő adatokat, hogy az általános projektek 3 M€-tel kevesebbe kerüljenek adatonként.",
  "(You start with 33 M€. and 2 data on this card)": "33 M€-tel kezdesz. Rakj 2 adatot erre a kártyára!",
  "Bio-Sol": "Bio-Sol",
  "(Action: Add 1 microbe to ANY card)": "Akció: Rakj 1 mikrobát BÁRMELYIK kártyára!",
  "(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)": "42 M€-tel kezdesz. Első akciódként húzz 2 kártyát mikroba ikonnal!",
  "Chimera": "Chimera",
  "(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming milestones and funding awards, both symbols count as one. (Other wild tags still do not count toward awards.))": "Hatás: Amikor akciót játszol ki, ezek a kérdőjelek bármilyen ikonnak megfelelnek. Mérföldkő és díjért csak 1-nek számít. (A többi kérdőjel nem számít bele a díjakba!)",
  "(You start with 36 M€, 1 steel, and 1 titanium.)": "36 M€-tel kezdesz, kapsz 1 acélt és 1 titánt.",
  "Collegium Copernicus": "Kopernikusz főiskola",
  "(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)": "Hatás: Mikor kijátszol 1 kártyát amin van tudomány ikon, beleértve ezt is, rakj 1 adatot BÁRMILYEN kártyára!",
  "(Action: Spend 3 data from this card to trade.)": "Akció: Költs el 3 adatot kereskedéshez!",
  "(You start with 33 M€. As your first action, draw 2 cards with a science tag.)": "33 M€-tel kezdesz. Első akciódként húzz 2 kártyát tudomány ikonnal!",
  "Habitat Marte": "Marte-élőhely",
  "(Effect: Mars tags also count as science tags.)": "Hatás: A Mars ikonok tudományos ikonnak is számítanak.",
  "(You start with 40 M€)": "40 M€-tel kezdesz.",
  "Mars Dierct": "Mars Dierkt",
  "(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)": "Hatás: Amikor kijátszol egy Mars ikont, fizess Mars ikononként 1 M€-tel kevesebbet.",
  "(You start with 52 M€.)": "52 M€-tel kezdesz.",
  "Mars Frontier Alliance": "Mars határmenti szövetség",
  "(Effect: After new ruling party is chosen, place the political program tile of the second most popular party on this card (you may use its effect as a passive effect of your corporation or as ruling party this generation).)": "Hatás: Amikor az új párt hatalomra került, rakd erre a kártyára a második legnépszerűbb párt politikai lapkáját! Ennek passzív hatását felhasználhatod, vagy használhatod kormányzati pártként.",
  "(You start with 40 M€. When you reveal this card, select any remaining political program tile (you may use its effect as a passive effect of your corporation or as ruling party this generation).)": "40 M€-tel kezdesz. Amikor kijátszod ezt a kártyát válassz a megmaradt politikai lapkákból 1-et és tedd erre kártyára! Ennek passzív hatását felhasználhatod, vagy használhatod kormányzati pártként.",
  "Mars Math": "Marsi matek",
  "(Effect: At the beginning of the Research phase, you draw 5 cards, but may STILL only buy 4 cards. If you are drafting, keep 2 cards for your first draft.)": "Hatás: A kutatási fázis elején 5 kártyát húzol, de CSAK 4-et vehetsz meg! Ha draftolás van, az elsőnél 2 kártyát tarts meg!",
  "(Action: Take another two actions this turn.)": "Akció: Még 2 akciót hajts végre ebben a körben!",
  "(You start with 40 M€. As your first action, draw 2 cards)": "40 M€-tel kezdesz. Első akciódként húzz 2 kártyát!",
  "Martian Insurance Group": "Marsi Biztosító Csoport",
  "(Effect: Whenever you play an event card, raise your M€ production 1 step.)": "Hatás: Amikor kijátszol 1 eseménykártyát, növeld a M€-termelésed 1 értékkel!",
  "(You start with 42 M€ and 1 M€ production.)": "42 M€-tel kezdesz és 1-es M€ termeléssel.",
  "MindSet Mars": "MindSet Mars",
  "(Action: When you play a card with a building tag, add 1 agenda on this card.)": "Akció: Amikor kijátszol 1 épület ikonos kártyát, rakj 1 napirendet erre a kártyára!",
  "(Action: Spend 2 agenda resources to place 1 delegate in any party.)": "Akció: Költs el 2 napirendet és rakj 1 küldöttet bármelyik pártba!",
  "(Action: Spend 5 agenda resources to place a city tile on Mars.)": "Akció: Költs el 5 napirendet és rakj le 1 Városlapkát a Marsra!",
  "(You start with 44 M€ and 1 agenda resource to this card.)": "44 M€-tel kezdesz. Rakj egy napirendet erre a kártyára!",
  "GAGARIN MOBILE BASE": "Gagarin mobilbázis",
  "move": "mozgatás",
  "(Action: Move the Base to ANY nearest empty area where it has not yet been. Collect the bonus.)": "Akció: Mozgasd a bázist BÁRMILYEN legközelebbi üres területre, ahol még nem járt! Gyűjtsd be a bónuszt!",
  "(Effect: When another player places a tile where the Base is, move the Base.)": "Hatás: Amikor egy másik játékos lerak egy lapkát, ahol a bázis van, mozgasd el a bázist!",
  "(You start with 42 M€. As your first action, put Gagarin Mobile Base on ANY area on Mars. Collect the bonus.)": "42 M€-tel kezdesz. Első akciódként rakd le a Gagarin Mobilbázist BÁRMILYEN terültre a Marson. Gyűjtsd be a bónuszodat!",
  "Polaris": "Polaris",
  "(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)": "Hatás: Amikor a Marsra lekerül egy Óceánlapka, növeld a M€-termelésed 1 értékkel! Ha te helyezed le az Óceánlapkát, kapsz 4 M€-et.",
  "(You start with 32 M€. As your first action, place an ocean tile.)": "32 M€-tel kezdesz. Első akciódként rakj le 1 Óceánlapkát!",
  "RingCom": "RingCom",
  "(Effect: When any player plays a card with a Jovian tag (including this) gain 1 titanium.)": "Hatás: Amikor bárki kijátszik egy Jupiter ikont, beleértve ezt is, kapsz 1 titánt.",
  "(You start with 39 M€. and 3 M€ production. As your first action, draw 2 cards with a Jovian tag.)": "39 M€-tel kezdesz. Első akciódként húzz 2 kártyát Jupiter ikonnal!",
  "Robin Haulings": "Robin Haulings",
  "(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)": "Hatás: Amikor kijátszol egy Vénusz ikonos kártyát, rakj 1 lebegőt BÁRMILYEN kártyára!",
  "(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)": "Akció: Költs el 3 lebegőt erről a kártyáról és növeld a Vénusz szintet vagy az oxigénszintet 1 értékkel!",
  "(You start with 39 M€.)": "39 M€-tel kezdesz.",
  "Solbank": "Napbank",
  "(Effect: Whenever you spend M€ (or steel or titanium) add 1 data to this card.)": "Hatás: Amikor M€-tet költesz (vagy acélt vagy titánt) rakj 1 adatot erre a kártyára!",
  "(Effect: During the production phase convert each data from this card into 1M€ each.)": "Hatás: A termelési fázis során minden ezen a kártyán lévő adatot cserélj le 1 M€-re!",
  "(You start with 40 M€.)": "40 M€-tel kezdesz.",
  "Soylent Seedling Systems": "Soylent palántarendszerek",
  "(Effect: When you place a greenery tile, add 1 seed resource to this card.)": "Hatás: Amikor Növényzetlakpát raksz le, rakj 1 mag erőforrást erre a kártyára!",
  "(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)": "Hatás: Amikor kijátszol egy palánta ikonos kártyát, vagy az ÁLTALÁNOS PROJEKT NÖVÉNYESÍTÉST használod, a magok itt felhasználhatóak 5 M€-ért darabja.",
  "(You start with 38M€ and 2 seeds on this card.)": "38 M€-tel kezdesz és kapsz 2 mag erőforrást erre a kártyára.",
  "Steelaris": "Steelaris",
  "(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)": "Hatás: Amikor bárki lerak egy Város- vagy Speciális lapkát a MARSRA, kapsz 1 acélt és 1 palántát.",
  "(You start with 42 M€.)": "42 M€-tel kezdesz.",
  "Odyssey": "Odüsszeia",
  "(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)": "Hatás: Az eseménykártyáidat nem kell lefordítanod, és a rajtuk lévő ikonok beszámíthatóak.",
  "(Action: Pay for and play an event card you have already played that has a base cost of 16M€ or less (INCLUDING events that place special tiles,) after which discard that card.)": "Akció: Fizesd ki és játsz ki egy már kijátszott eseménykártyát, ami legfeljebb 16 M€-be kerül! Azokat is BELEÉRTVE, amik Speciális lapkát adnak. A kijátszás után DOBD el a kártyát!",
  "(You start with 33 M€.)": "33 M€-tel kezdesz."
}