{
  "CO² Reducers": "CO² reduktorok",
  "Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.": "Növeld a M€-termelésed 3 értékkel! Húzz 2 kártyát mikroba ikonnal!",
  "Crew Training": "Legénységi képzés",
  "Choose a planet tag. This card counts as having 2 of that tag. Raise the corresponding planetary track 2 steps. Gain 2 TR.": "Válassz egy bolygó ikont! Ez a kártya 2 ilyen ikonnak számít. Növeld a megfelelő bolygósávot 2 értékkel! Kapsz 2 TR-t.",
  "Deep Space Operations": "Mélyűr-műveletek",
  "Gain 4 titanium. Draw 2 event cards with a space tag.": "Kapsz 4 titánt. Húzz 2 űr ikonos eseménykártyát!",
  "Design Company": "Tervező cég",
  "Increase your steel production 1 step. Draw 3 cards with a building tag.": "Növeld az acéltermelésed 1 értékkel! Húzz 3 épület ikonos kártyát!",
  "Experienced Martians": "Tapasztalt marslakók",
  "Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.": "Rakj 1 küldöttet bármilyen pártba! Húzz 2 Mars ikonos kártyát! Növeld a M€-termelésed 2 értékkel!",
  "Hydrogen Bombardment": "Hidrogén bombázás",
  "Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.": "Növeld a Vénusz szintet 1 értékkel! Növeld a titántermelésed 1 értékkel! Kapsz 6 M€-et.",
  "Personal Agenda": "Személyes napirend",
  "Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.": "Növeld a M€-termelésed 3 értékkel! Húzz 3 űrikon nélküli esemény kártyát!",
  "Research Grant": "Kutatási ösztöndíj",
  "Research Grant:Pathfinders": "Kutatási ösztöndíj",
  "Increase your energy production 1 step. Gain 14 M€.": "Növeld az energiatermelésed 1 értékkel! Kapsz 14 M€-et.",
  "Survey Mission": "Felderítési küldetés",
  "Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.": "Kapsz 5 acélt. Rakj le 3 játékos jelölőt háromszög alakban a Marsra nem fenntartott területre! Gyűjts be a lehelyezési bónuszokat! Csak te rakhatsz le ide lapkákat és újra megkapod a lehelyezési bónuszokat.",
  "The New Space Race": "Az új űrverseny",
  "REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.": "A TÖBBI KEZDETEK KÁRTYA ELŐTT KELL KIJÁTSZANI! Te leszel a kezdő játékos. Válaszd ki és állítsd be az első generációra a hatalmi bónuszt! Kapsz 12 M€-et.",
  "Valuable Gases": "Értékes gázok",
  "Valuable Gases:Pathfinders": "Értékes gázok",
  "Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.": "Kapsz 10 M€-et. Játsz ki egy lebegős kártyát a kezedből a kijátszási feltételek figyelmen kívül hagyásával! Rakj rá 5 lebegőt!",
  "Venus First": "Első a Vénusz",
  "Venus First:Pathfinders": "Első a Vénusz",
  "Raise Venus 2 steps. Draw 2 Venus cards.": "Növeld a Vénusz szintet 2 értékkel! Húzz 2 Vénusz kártyát!",
  "Vital Colony": "Alapgyarmat",
  "2x bonus": "2x bónusz",
  "Place a colony. Receive the placement bonus twice.": "Hozz létre 1 gyarmatot! A gyarmatosítás bónuszát kétszer megkapod."
}