{
  "Applied Science": "Alkalmazott tudomány",
  "Action: Remove 1 resource here to either add 1 resource to ANY CARD WITH A RESOURCE or gain 1 standard resource.": "Akció: Távolíts el 1 tudomány erőforrást erről a kártyáról, hogy 1 erőforrást rakj 1  már TETSZŐLEGES ERŐFORRÁSSAL RENDELKEZŐ KÁRTYÁRA, vagy kapj 1 standard erőforrást.",
  "Add 6 science resources here.": "Rakj 6 tudomány erőforrást erre a kártyára.",
  "Atmospheric Enhancers": "Légkörjavítók",
  "Raise temperature 2 steps, or raise oxygen 2 steps, or raise Venus 2 steps. Draw 2 cards with floater icons.": "Növeld a hőmérsékletet vagy az oxigénszintet vagy a Vénusz szintet 2 értékkel! Húzz 2 lebegőikont tartalmazó kártyát!",
  "Board of Directors": "Igazgatótanács",
  "ACTION: ": "AKCIÓ:",
  "DRAW 1 PRELUDE CARD: EITHER DISCARD IT, OR PAY 12 M€ AND REMOVE 1 DIRECTOR RESOURCE HERE TO PLAY IT.": "HÚZZ 1 KEZDETKÁRTYÁT: DOBD EL, VAGY FIZESS 12 M€-ET ÉS TÁVOLÍTS EL ERRŐL A KÁRTYÁRÓL 1 IGAZGATÓ ERŐFORRÁST, HOGY KIJÁTSZD A KÁRTYÁT!",
  "This is not the director icon yet.": "Ez nem igazgató ikon egyelőre.",
  "Add 4 director resources here.": "Rakj 4 igazgató erőforrást erre a kártyára!",
  "Colony Trade Hub": "Gyarmati kereskedelmi központ",
  "Increase your energy production 1 step. Gain 2 titanium": "Növeld az energiatermelésed 1 értékkel! Kapsz 2 titánt.",
  "Effect: When any colony is placed, gain 2 M€.": "Hatás: Amikor bárki gyarmatot hoz létre, kapsz 2 M€-et.",
  "Corridors of Power": "A hatalom folyosói",
  "Effect: Each time you become party leader, draw 1 card.": "Hatás: Húzz 1 kártyát minden alkalommal, amikor pártvezető leszel!",
  "Raise your TR 1 step and gain 4 M€": "Növeld a TR-ed 1 értékkel és kapsz 4 M€-et!",
  "Early Colonization": "Korai gyarmatosítás",
  "INCREASE ALL COLONY TRACKS 2 STEPS": "NÖVELD MINDEN GYARMATSÁV ÉRTÉKÉT 2-VEL!",
  "Place a colony. Gain 3 energy.": "Hozz létre egy gyarmatot! Kapsz 3 energiát.",
  "Floating Trade Hub": "Lebegő kereskedelmi állomás",
  "Action: Add 2 floaters to ANY card.": "Akció: Rakj 2 lebegőt egy TETSZŐLEGES kártyára!",
  "Action: Remove any number of floaters here to gain that many of one standard resource.": "Akció: Távolíts el bármennyi lebegőt erről a kártyáról, hogy ugyanannyi erőforrást kapj egy standard erőforrástípusból!",
  "Focused Organization": "Célirányos szervezet",
  "Action: Discard 1 card and spend 1 standard resource to draw 1 card and gain 1 standard resource.": "Akció: Dobj el 1 kártyát a kezedből és költs el 1 standard erőforrást, hogy húzz 1 kártyát és kapj 1 standard erőforrást!",
  "Draw 1 card and gain 1 standard resource.": "Húzz 1 kártyát és kapsz 1 standard erőforrást!",
  "High Circles": "Felsőbb körök",
  "Raise your TR 1 step and draw 1 card with PARTY REQUIREMENT. Place 2 delegates in one party.": "Növeld a TR-ed 1 értékkel és húzz 1 PÁRT FELTÉTELT TARTALMAZÓ kártyát! Helyezd 2 küldöttedet egy pártba!",
  "Effect: You have +1 influence.": "Hatás: +1 befolyással bírsz.",
  "Industrial Complex": "Ipari komplexum",
  "Lose 18 M€. INCREASE ALL YOUR PRODUCTIONS THAT ARE LOWER THAN 1, TO 1.": "Veszíts el 18 M€-et. NÖVELD MINDEN 1-NÉL KISEBB TERMELÉSEDET 1-ES TERMELÉSRE!",
  "Main Belt Asteroids": "Főövi aszteroidák",
  "Action: Gain 1 asteroid to ANY CARD.": "Akció: Rakj 1 aszteroidát egy TETSZŐLEGES KÁRTYÁRA!",
  "Effect: When gaining an asteroid HERE, gain 1 titanium.": "Hatás: Amikor egy aszteroidát raksz ERRE A KÁRTYÁRA, kapsz egy titánt.",
  "Lose 5 M€. 1 VP per 2 asteroids here.": "Veszíts el 5 M€-et. 1 GyP minden, ezen a kártyán lévő 2 aszteroida után.",
  "Nobel Prize": "Nobel-díj",
  "Gain 5 M€. Draw 2 cards with requirements.": "Kapsz 5 M€-et. Húzz 2, kijátszási felételt tartalmazó kártyát!",
  "Old Mining Colony": "Régi bányászgyarmat",
  "Increase your titanium production 1 step. Place 1 colony. Discard 1 card.": "Növeld a titántermelésed 1 értékkel! Hozz létre 1 gyarmatot! Dobj el 1 kártyát a kezedből!",
  "Planetary Alliance": "Bolygóközi szövetség",
  "Raise your TR 2 steps. Draw 1 Jovian card and 1 Venus card.": "Növeld a TR-ed 2 értékkel! Húzz 1 Jupiter és 1 Vénusz ikont tartalmazó kártyát!",
  "Preservation Program": "Megőrzési program",
  "Effect: SKIP THE FIRST TR YOU GAIN IN EACH GENERATION'S ACTION PHASE.": "HATÁS: MINDEN GENERÁCIÓ AKCIÓFÁZISÁBAN HAGYD KI AZ ELSŐ TR-NÖVEKEDÉSEDET!",
  "Raise your TR 5 steps.": "Növeld a TR-ed 5 értékkel!",
  "Project Eden": "Éden projekt",
  "Place 1 ocean tile, 1 city tile, and 1 greenery tile. Discard 3 cards.": "Rakj le 1 Óceánlapkát, 1 Városlapkát és 1 Növényzetlapkát! Dobj el 3 kártyát a kezedből!",
  "Recession": "Recesszió",
  "EACH OPPONENT loses 5 M€ and decreases their M€ production 1 step. You gain 10 M€.": "MINDEN ELLENFÉL veszítsen el 5 M€-et és csökkentse a M€-termelést 1 értékkel! Kapsz 10 M€-et.",
  "Rise To Power": "Hatalmi felemelkedés",
  "Increase your M€ production 3 steps and place 3 delegates. YOU MAY PLACE THEM IN SEPARATE PARTIES.": "Növeld a M€-termelésedet 3 értékkel és helyezd el 3 küldöttedet! KÜLÖNBÖZŐ PÁRTOKBA IS HELYEZHETED ŐKET.",
  "Soil Bacteria": "Talajbaktériumok",
  "Effect: When playing a plant tag or a microbe tag, including this, gain 1 plant.": "Hatás: Palánta- vagy mikrobaikon kijátszásakor, ezt is beleértve, kapsz 1 palántát.",
  "Draw 2 microbe cards and gain 3 plants.": "Húzz 2 mikróbát tartalmazó kártyát és kapsz 3 palántát!",
  "Space Lanes": "Űrsávok",
  "Effect: When you play a Jovian, Earth, or Venus tag, you pay 2 M€ less for it.": "Hatás: Amikor bolygóikont játszol ki, 2 M€-tel kevesebbet kell fizetned.",
  "Gain 3 titanium.": "Kapsz 3 titánt.",
  "Suitable Infrastructure": "Megfelelő infrastruktúra",
  "Effect: Once per action you take, gain 2 M€ if you increase any productions.": "Hatás: Minden végrehajtott akciód során egyszer, ha bármelyik termelésedet növeled, kapsz 2 M€-et.",
  "Gain 5 steel.": "Kapsz 5 acélt.",
  "Terraforming Deal": "Terraformálási megállapodás",
  "Effect: Each step your TR is raised, you gain 2 M€.": "Hatás: Amikor növekszik a TR-ed, minden érték után kapsz 2 M€-et.",
  "Venus Contract": "Vénusz egyezmény",
  "Effect: Each step you raise Venus, gain 3 M€.": "Hatás: Amikor növeled a Vénusz szintet, minden érték után kapsz 3 M€-et.",
  "Draw 1 Venus card. Raise your TR 1 step.": "Húzz 1 Vénusz ikont tartalmazó kártyát! Növeld a TR-ed 1 értékkel!",
  "Venus L1 Shade": "Vénusz L1 nappajzs",
  "Raise Venus 3 steps.": "Növeld a Vénusz szintet 3 értékkel!",
  "World Government Advisor": "Világkormányzati tanácsadó",
  "Action: RAISE 1 GLOBAL PARAMETER WITHOUT GETTING ANY TR OR OTHER BONUSES.": "Akció: Növeld az egyik globális jellemzőt 1 értékkel, ANÉLKÜL, HOGY NÖVEKEDNE a TR-ED, VAGY BÁRMILYEN BÓNUSZT KAPNÁL!",
  "Raise your TR 2 steps. Draw 1 card.": "Növeld a TR-ed 2 értékkel! Húzz 1 kártyát!",
  "Strategic Base Planning": "Stratégiai alaptervezés",
  "Pay 3M€. Place a city. Place a colony.": "Veszíts el 3 M€-et. Rakj le 1 Város- és 1 Óceánlapkát!",
  "Anti-desertification Techniques": "Elsivatagosodás elleni technikák",
  "Gain 3 M€. Increase your plant production 1 step and your steel production 1 step.": "Kapsz 3 M€-et. Növeld a palánta- és az acéltermelésed 1-1 értékkel!",
  "Corporate Archives": "Cég archívum",
  "Look at the top 7 cards from the deck. Take 2 of them into hand and discard the other 5.": "Nézd meg a pakli felső 7 kártyáját, válassz ki 2 kártyát és vedd fel a kezedbe! A többit dobd el!",
  "Look at the top 7 cards from the deck.": "Nézd meg a pakli felső 7 kártyáját!",
  "Take 2 of them into hand and discard the other 5.": "Válassz ki 2 kártyát és vedd fel a kezedbe! A többit dobd el!",
  "Gain 13 M€.": "Kapsz 13 M€-et.",
  "Double Down": "Duplázás",
  "Copy your other prelude's direct effect.": "Másold le az egyik Kezdetek kártyád közvetlen hatását!",
  "Giant Solar Collector": "Óriás napkollektor",
  "Increase your energy production 2 steps. Raise Venus 1 step.": "Növeld az energiatermelésed 2 értékkel! Növeld a Vénusz szintet 1 értékkel!",
  "Head Start": "Előny",
  "GAIN 2 STEEL.": "Kapsz 2 acélt.",
  "GAIN 2 M€ PER PROJECT CARD YOU HAVE IN HAND.": "Kapsz 2 M€-t minden projektkártyáért, ami a kezedben van.",
  "IMMEDIATELY TAKE 2 ACTIONS.": "Azonnal végezz el 2 akciót!",
  "Merger": "Fúzió",
  "Draw 4 corporation cards. Play one of them and discard the other 3. Then pay 42 M€.": "Húzz 4 cégbirodalom kártyát! Játszd ki az egyiket, a többit dobd el! Ezután fizess 42 M€-t!",
  "New Partner": "Új partner",
  "Raise your M€ production 1 step. Immediately draw 2 prelude cards. Play 1 of them, and discard the other.": "Növeld a M€-termelésed 1 értékkel! Azonnal húzz 2 Kezdetek kártyát! Játszd ki az egyiket, a másikat dobd el!",
  "Allied Bank": "Szövetséges bank",
  "Increase your M€ production 4 steps. Gain 3 M€.": "Növeld a M€-termelésed 4 értékkel! Kapsz 3 M€-et.",
  "Aquifer Turbines": "Víztározó turbinák",
  "Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.": "Rakj le 1 Óceánlapkát! Növeld az energiatermelésed 2 értékkel! 3 M€-tel kevesebbel kezdesz.",
  "Biofuels": "Bioüzemanyagok",
  "Increase your energy and plant production 1 step. Gain 2 plants.": "Növeld a palánta- és energiatermelésed 1-1 értékkel! Kapsz 2 palántát.",
  "Biolab": "Biolaboratórium",
  "Increase your plant production 1 step. Draw 3 cards.": "Növeld a palántatermelésed 1 értékkel! Húzz 3 kártyát!",
  "Biosphere Support": "A bioszféra támogatása",
  "Increase your plant production 2 steps. Decrease your M€ production 1 step.": "Csökkentsd a M€-termelésed 1 értékkel! Növeld a palántatermelésed 2 értékkel!",
  "Business Empire": "Üzletbirodalom",
  "Increase your M€ production 6 steps. Pay 6 M€.": "Növeld a M€-termelésed 6 értékkel! 6 M€-tel kevesebbel kezdesz.",
  "Dome Farming": "Kupolagazdálkodás",
  "Increase your M€ production 2 steps and plant production 1 step.": "Növeld a palántatermelésed 1 értékkel! Növeld a M€-termelésed 2 értékkel! ",
  "Donation": "Adomány",
  "Gain 21 M€.": "Kapsz 21 M€-et.",
  "Early Settlement": "Korai település",
  "Increase your plant production 1 step. Place a city tile.": "Rakj le 1 Városlapkát! Növeld a palántatermelésed 1 értékkel!",
  "Ecology Experts": "Ökológiai szakértők",
  "Increase your plant production 1 step. PLAY A CARD FROM HAND, IGNORING GLOBAL REQUIREMENTS.": "Növeld a palántatermelésed 1 értékkel! JÁTSZ KI EGY KÁRTYÁT A KEZEDBŐL A GLOBÁLIS JELLEMZŐKRE VONATKOZÓ KIJÁTSZÁSI FELTÉTELEK FIGYELMEN KÍVÜL HAGYÁSÁVAL!",
  "Eccentric Sponsor": "Különcködő szponzor",
  "Play a card from hand, reducing its cost by 25 M€": "JÁTSSZ KI EGY KÁRTYÁT A KEZEDBŐL 25 M€-TEL KEVESEBBÉRT!",
  "Experimental Forest": "Kísérleti erdő",
  "Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "Rakj le 1 Növényzetlapkát, és növeld az oxigénszintet 1 értékkel! Fedj fel kártyákat a pakli tetejéről addig, ameddig 2 palánta ikonos kártyát fel nem fedsz! Vedd a kezedbe ezeket a kártyákat, a többi felfedett kártyát pedig dobd el!",
  "Galilean Mining": "Bányászat a Galileli-holdakon",
  "Increase your titanium production 2 steps. Pay 5 M€.": "Növeld a titántermelésed 2 értékkel! 5 M€-tel kevesebbel kezdesz.",
  "Great Aquifer": "Nagy víztározó",
  "Place 2 ocean tiles.": "Rakj le 2 Óceánlapkát!",
  "Huge Asteroid": "Hatalmas aszteroida",
  "Increase temperature 3 steps. Pay 5 M€.": "Növeld a hőmérsékletet 3 értékkel! 5 М€-tel kevesebbel kezdesz.",
  "Io Research Outpost": "Io vizsgálati előörs",
  "Increase your titanium production 1 step. Draw a card.": "Növeld a titántermelésed 1 értékkel! Húzz 1 kártyát!",
  "Loan": "Hitel",
  "Gain 30 M€. Decrease your M€ production 2 steps.": "Csökkentsd a M€-termelésed 2 értékkel! Kapsz 30 M€-et.",
  "Martian Industries": "Marsi ipar",
  "Increase your energy and steel production 1 step. Gain 6 M€.": "Növeld az energia- és az acéltermelésed 1-1 értékkel! Kapsz 6 M€-et.",
  "Metal-Rich Asteroid": "Fémben gazdag aszteroida",
  "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "Növeld a hőmérsékletet 1 értékkel! Kapsz 4 titánt és 4 acélt.",
  "Metals Company": "Fémek cége",
  "Increase your M€, steel and titanium production 1 step.": "Növeld a M€-, az acél- és titántermelésed 1-1 értékkel!",
  "Mining Operations": "Bányászati műveletek",
  "Increase your steel production 2 steps. Gain 4 steel.": "Növeld az acéltermelésed 2 értékkel! Kapsz 4 acélt.",
  "Mohole": "Mohole",
  "Increase your heat production 3 steps. Gain 3 heat.": "Növeld a hőtermelésed 3 értékkel! Kapsz 3 hőt.",
  "Mohole Excavation": "Mohole kitermelés",
  "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "Növeld az acéltermelésed 1, a hőtermelésed pedig 2 értékkel! Kapsz 2 hőt.",
  "Nitrogen Shipment": "Nitrogénszállítás",
  "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.": "Növeld a Terraformációs Rátád 1 értékkel! Növeld a palántatermelésed 1 értékkel! Kapsz 5 M€-et.",
  "Orbital Construction Yard": "Orbitális építőudvar",
  "Increase your titanium production 1 step. Gain 4 titanium.": "Növeld a titántermelésed 1 értékkel! Kapsz 4 titánt.",
  "Polar Industries": "Sarki ipar",
  "Increase your heat production 2 steps. Place an ocean tile.": "Rakj le 1 Óceánlapkát! Növeld a hőtermelésed 2 értékkel!",
  "Power Generation": "Energiatermelés",
  "Increase your energy production 3 steps.": "Növeld az energiatermelésed 3 értékkel!",
  "Research Network": "Kutatási hálózat",
  "Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Húzz 3 kártyát és növeld a M€-termelésed 1 értékkel! A kijátszása után minden alkalommal, amikor egy akciót hajtasz végre, eldöntheted, hogy az ezen a kártyán szereplő ikont milyen ikonként használod.",
  "Self-Sufficient Settlement": "Önellátó település",
  "Increase your M€ production 2 steps. Place a city tile.": "Rakj le 1 Városlapkát! Növeld a M€-termelésed 2 értékkel!",
  "Smelting Plant": "Kohó",
  "Raise oxygen 2 steps. Gain 5 steel.": "Növeld az oxigénszintet 2 értékkel! Kapsz 5 acélt.",
  "Society Support": "A társadalom támogatása",
  "Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.": "Csökkentsd a M€-termelésed 1 értékkel! Növeld a palánta-, az energia- és a hőtermelésed 1-1 értékkel!",
  "Supplier": "Ellátó",
  "Increase your energy production 2 steps. Gain 4 steel.": "Növeld az energiatermelésed 2 értékkel! Kapsz 4 acélt.",
  "Supply Drop": "Ellátmánycsomagok",
  "Gain 3 titanium, 8 steel and 3 plants.": "Kapsz 3 titánt, 8 acélt és 3 palántát.",
  "UNMI Contractor": "UNMI alvállalkozó",
  "Increase your TR 3 steps. Draw a card.": "Növeld a Terraformációs Rátádat 3 értékkel! Húzz 1 kártyát!",
  "Acquired Space Agency": "Űrügynökség felvásárlása",
  "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "Kapsz 6 titánt. Fedj fel kártyákat a pakli tetejéről addig, ameddig 2 űr ikonos kártyát fel nem fedsz! Vedd a kezedbe ezeket, a többi felfedett kártyát pedig dobd el!",
  "Add resource to card GHG Producing Bacteria": "Rakj 1 erőforrást a Metanogén baktériumokra!",
  "Add resource to card Fish": "Rakj 1 erőforrást a Halakra!",
  "Add resource": "Rakj 1 erőforrást",
  "Gain plant": "Szerezz palántát"
}
