{
  "Ceres Tech Market": "Ceres techpiac",
  "Action: Discard any number of cards from your hand to gain 2 M€ for each discarded card.": "Akció: Dobj el bármennyi kártyát a kezedből, hogy mindegyik után 2 M€-et kapj!",
  "Gain 2 M€ per colony you own.": "2 M€-et kapsz minden gyarmatod után.",
  "Cloud Tourism": "Felhőturizmus",
  "Increase your M€ production 1 step for each pair of Earth and Venus tags you own. 1 VP for every 3rd floater on this card.": "Növeld a M€-termelésedet 1 értékkel minden kijátszott Föld és Vénusz ikonpár után, ezt is beleértve! 1 GyP jár minden, ezen a kártyán lévő 3 lebegő után.",
  "Colonial Envoys": "A gyarmatok követei",
  "Requires that Unity is ruling or that you have 2 delegates there. Place 1 delegate for each colony you have. YOU MAY PLACE THEM IN SEPERATE PARTIES.": "Kijátszási  feltétel: az Egység van hatalmon, vagy legalább 2 saját küldött a pártban. Helyezd le 1-1 küldöttedet minden gyarmatod után! KÜLÖNBÖZŐ PÁRTOKBA IS HELYEZHETED ŐKET.",
  "Colonial Representation": "Gyarmati képviselet",
  "Effect: You have +1 influence.": "Hatás: +1 befolyással bírsz.",
  "Gain 3 M€ per colony you have.": "3 M€-et kapsz minden gyarmatod után.",
  "Envoys From Venus": "Küldöttek a Vénuszról",
  "Requires 3 Venus tags. Place 2 delegates in 1 party.": "Kijátszási feltétel: legalább 3 Vénusz ikon. Helyezd le 2 küldöttedet egy pártba!",
  "Floating Refinery": "Lebegőfinomító",
  "Action: Add 1 floater here.": "Akció: Rakj 1 lebegőt erre a kártyára!",
  "Action: Remove 2 floaters from ANY CARD to gain 1 titanium and 2 M€.": "Akció: Távolíts el 2 lebegőt egy TETSZŐLEGES KÁRTYÁRÓL, hogy kapj 1 titánt és 2 M€-et!",
  "Add 1 floater here for each Venus tag you have.": "Rakj 1-1 lebegőt erre a kártyára minden kijátszott Vénusz ikonod után!",
  "Frontier Town": "Határváros",
  "Requires that Mars First is ruling or that you have 2 delegates there. Decrease your energy production one step. Place a city tile. GAIN THE PRINTED PLACEMENT BONUS 2 ADDITIONAL TIMES.": "Kijátszási feltétel: a Csak a Mars van hatalmon, vagy legalább 2 saját küldött a pártban. Csökkentsd az energiatermelésed 1 értékkel! Rakj le 1 Városlapkát! A LEHELYEZÉSI BÓNUSZT MÉG 2-SZER MEGKAPOD.",
  "GHG Shipment": "Üvegházhatású gázok szállítása",
  "Requires that Kelvinists are in power or that you have 2 delegates there. Increase your heat production 1 step. Gain 1 heat for each floater you have.": "Kijátszási feltétel: a Kelvinisták vannak hatalmon, vagy legalább 2 saját küldött a pártban. Növeld a hőtermelésed 1 értékkel! Minden lebegőd után kapsz 1 hőt.",
  "Ishtar Expedition": "Az Istár-expedíció",
  "Requires Venus 10%. Gain 3 titanium and draw 2 Venus cards.": "Kijátszási feltétel: legalább 10%-os Vénusz szint. Kapsz 3 titánt és húzz 2 Vénusz ikont tartalmazó kártyát!",
  "Jovian Envoys": "Küldöttek a Jupiterről",
  "Requires 2 Jovian tags. Place 2 delegates in 1 party.": "Kijátszási feltétel: legalább 2 Jupiter ikon. Helyezd 2 küldöttedet egy pártba!",
  "L1 Trade Terminal": "L1 kereskedelmi terminál",
  "Effect: When you trade, you may first increase that colony tile track 2 steps.": "Hatás: Amikor kereskedsz, először 2 értékkel növelheted annak a gyarmatsávnak az értékét.",
  "Add a resource to 3 different cards that already have resources.": "Rakj 1-1 erőforrást 3 olyan különböző kártyára, amin már van erőforrás!",
  "Microgravity Nutrition": "Mikrogravitációs táplálkozás",
  "Increase your M€ production 1 step for each colony you have.": "Növeld 1 értékkel a M€-termelésed minden gyarmatod után!",
  "Red Appeasement": "Vörös kibékítés",
  "Requires that Reds are ruling or that you have 2 delegates there, AND THAT NO OTHER PLAYER HAS PASSED.": "Kijátszási feltétel: a Vörösök vannak hatalmon, vagy legalább 2 saját küldött a pártban, ÉS MÉG EGYIK MÁSIK JÁTÉKOS SEM PASSZOLT.",
  "Increase M€ production 2 steps. This counts as passing. You get no other turns this generation.": "Növeld a M€-termelésed 2 értékkel! EZ PASSZOLÁSNAK SZÁMÍT, ebben a generációban nincs több köröd.",
  "PASS": "Passzolás",
  "Soil Studies": "Talajtanulmányok",
  "steal": "acél",
  "Requires that temperature is -4 C or lower. Gain 1 plant per Venus tag, plant tag, and colony you have.": "Kijátszási feltétel: legfeljebb -4°C. Kapsz 1 palántát minden kijátszott Vénusz ikonod, palántaikonod (ezt is beleértve) és gyarmatod után.",
  "Special Permit": "Különleges engedély",
  "Requires that Greens are ruling or that you have 2 delegates there. Steal 4 plants from any player.": "Kijátszási feltétel: a Zöldek vannak hatalmon, vagy legalább 2 saját küldött a pártban. Lopj 4 palántát egy tetszőleges játékostól!",
  "Sponsoring Nation": "Támogató nemzet",
  "Requires 4 Earth tags. Gain 3 TR. Place 2 delegates.": "Kijátszási feltétel: legalább 4 Föld ikon. Növeld a TR-ed 3 értékkel és helyezd le 2 küldöttedet!",
  "Stratospheric Expedition": "Sztratoszféra-expedíció",
  "Add two floaters to ANY CARD. Draw 2 Venus cards.": "Rakj 2 lebegőt egy TETSZŐLEGES KÁRTYÁRA! Húzz 2 Vénusz ikont tartalmazó kártyát!",
  "Summit Logistics": "Csúcslogisztika",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 1 M€ per planet tag and colony you have. Draw 2 cards.": "Kijátszási feltétel: a Tudósok vannak hatalmon, vagy legalább 2 saját küldött a pártban. Kapsz 1 M€-et minden kijátszott bolygóikonod és gyarmatod után. Húzz 2 kártyát!",
  "FAN EXPANSION NOTE: This includes Mars but not The Moon.": "RAJONGÓI KIEGÉSZÍTŐ MEGJEGYZÉS: Magában foglalja a Mars, de a Hold ikont nem.",
  "Unexpected Application": "Váratlan felhasználás",
  "Discard 1 card to terraform Venus 1 step.": "Dobj el 1 kártyát a kezedből, hogy növeld a Vénusz szintet 1 értékkel!",
  "Venus Allies": "Vénuszi szövetségesek",
  "Raise Venus 2 steps. Gain 4 M€ per colony you have.": "Növeld a Vénusz szintet 2 értékkel! Kapsz 4 M€-et minden gyarmatod után.",
  "Venus Orbital Survey": "A Vénusz keringésének felmérése",
  "Action: Reveal the top 2 cards, take any venus cards to hand for free. Any other card you either buy or discard": "AKCIÓ: FEDD FEL A FELSŐ 2 KÁRTYÁT! A VÉNUSZ IKONNAL RENDELKEZŐKET VEDD KÉZBE, A TÖBBIT VEDD MEG, VAGY DOBD EL!",
  "Venus Shuttles": "Vénusz űrsiklók",
  "Action: Spend 12 M€ to raise Venus 1 step. This cost is REDUCED BY 1 FOR EACH VENUS TAG you have.": "Akció: Költs el 12 M€-et, hogy növeld a Vénusz szintet 1 értékkel! Ennek az akciónak a költsége MINDEN KIJÁTSZOTT VÉNUSZ IKONOD UTÁN 1-GYEL KEVESEBB.",
  "Add 2 floaters to ANY VENUS CARD.": "Rakj 2 lebegőt egy TETSZŐLEGES VÉNUSZ IKONT TARTALMAZÓ KÁRTYÁRA!",
  "Venus Trade Hub": "Vénusz kereskedelmi központ",
  "Effect: When you trade, gain 3 M€.": "Hatás: Amikor kereskedsz, kapsz 3 M€-et.",
  "Requires 2 Venus tags.": "Kijátszási feltétel: legalább 2 Vénusz ikon.",
  "WG Project": "Világkormányzati projekt",
  "Requires that you are Chairman. DRAW 3 PRELUDE CARDS AND PLAY 1 OF THEM, Discard the other 2.": "Kijátszási feltétel: te vagy az elnök. HÚZZ 3 KEZDETKÁRTYÁT ÉS JÁTSZD KI AZ EGYIKET! A másik 2-t dobd el!",
  "Psychrophiles": "Hidegkedvelők",
  "Action: Add 1 microbe to this card.": "Akció: Rakj 1 mikrobát erre a kártyára!",
  "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.": "Hatás: Palánta ikon kijátszásakor az itt lévő mikrobák használhatók fizetőeszközként, ilyenkor mindegyikük 2 M€-et ér.",
  "Temperature must be -20 C or lower.": "Kijátszási feltétel: legfeljebb -20°C. ",
  "Research Coordination": "A kutatás összehangolása",
  "After being played, when you perform an action, the wild tag counts as any tag of your choice.": "A kijátszása után minden alkalommal, amikor egy akciót hajtasz végre, eldöntheted, hogy az ezen a kártyán szereplő ikont milyen ikonként használod.",
  "SF Memorial": "Sci-fi emlékmű",
  "Draw 1 card.": "Húzz 1 kártyát!",
  "Martian Survey": "A Mars vizsgálata",
  "Oxygen must be 4% or lower. Draw two cards.": "Kijátszási feltétel: legfeljebb 4%-os oxigénszint. Húzz 2 kártyát!",
  "House Printing": "Háznyomtatás",
  "Increase your steel production 1 step.": "Növeld az acéltermelésed 1 értékkel!",
  "Space Hotels": "Űrhotelek",
  "Requires 2 Earth tags. Increase M€ production 4 steps.": "Kijátszási feltétel: legalább 2 Föld ikon. Növeld a M€-termelésed 4 értékkel!",
  "Lava Tube Settlement": "Lávaalagúti település",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.": "Csökkentsd az energiatermelésed 1 értékkel, a M€-termelésed pedig 2 értékkel! Helyezz 1 Városlapkát EGY VULKÁNI TERÜLETRE a szomszédos városokat figyelmen kívül hagyva!"
}
