{
  "SPIRE": "SPIRE",
  "Spire": "Spire",
  "Standard Project": "Általános projekt",
  "You start with 50 M€. As your first action, draw 4 cards, then discard 3 cards from your hand.": "50 M€-tel kezdesz. Első akciódként húzz 4 projektkártyát, majd dobj el 3 kártyát a kezedből!",
  "Effect: When you play a card with at least 2 tags. including this, add 1 science resource here.": "Hatás: Amikor LEGALÁBB 2 ikont tartalmazó kártyát játszol ki, ezt is beleértve, rakj 1 tudomány erőforrást erre a kártyára!",
  "Effect: When you pay for a standard project, science resources here may be used as 2 M€ each.": "Hatás: Amikor általános projektért fizetsz, az ezen a kártyán lévő erőforrások mindegyikét 2 M€-ként használhatod.",
  "SAGITTA FRONTIER SERVICES": "SAGITTA FRONTIER SERVICES",
  "Sagitta Frontier Services": "Sagitta Frontier Services",
  "You start with 31 M€. Increase energy production 1 step and M€ production 2 steps. Draw a card that has no tag.": "31 M€-tel kezdesz. Növeld az energiatermelésedet 1, a M€-termelésedet pedig 2 értékkel! Húzz egy ikont nem tartalmazó kártyát!",
  "Effect: When you play a card with no tags, including this, gain 4 M€.": "Hatás: Amikor ikont nem tartalmazó kártyát játszol ki, ezt is beleértve, kapsz 4 M€-et.",
  "Effect: When you play a card with EXACTLY 1 TAG, you gain 1 M€.": "Hatás: Amikor PONTOSAN 1 IKONT TARTALMAZÓ kártyát játszol ki, kapsz 1 M€-et.",
  "ECOTEC": "ECOTEC",
  "Ecotec": "Ecotec",
  "You start with 42 M€. Increase your plant production 1 step.": "42 M€-tel kezdesz. Növeld a palántatermelésed 1 értékkel!",
  "Effect: When you play a bio tag, gain 1 plant or add a microbe to ANY card.": "Hatás: Amikor kijátszol egy bioikont, ezt a 2-t is beleértve, kapsz 1 palántát, vagy rakj 1 mikrobát egy TETSZŐLEGES kártyára!",
  "PALLADIN SHIPPING": "PALLADIN SHIPPING",
  "Palladin Shipping": "Palladin Shipping",
  "You start with 36 M€. Gain 5 titanium.": "36 M€-tel kezdesz. Kapsz 5 titánt.",
  "Effect: When you play a space event, gain 1 titanium.": "Hatás: Amikor űreseményt játszol ki, kapsz 1 titánt.",
  "Action: Spend 2 titanium to raise the temperature 1 step.": "Akció: Költs el 2 titánt, hogy növeld a hőmérsékletet 1 értékkel!",
  "NIGRAL ENTERPRISES": "NIGRAL ENTERPRISES",
  "Nigral Enterprises": "Nigral Enterprises",
  "You start with 30 M€. Increase your energy, plant, and steel production 1 step each.": "30 M€-tel kezdesz. Növeld az energia-, a palánta- és az acéltermelésedet 1-1 értékkel!",
  "Effect: AWARDS AND MILESTONES ALWAYS COST 0 M€ FOR YOU.": "Hatás: A DÍJAK ÉS A MÉRFÖLDKÖVEK MINDIG 0 M€-BE KERÜLNEK NEKED.",
  "Cheung Shing": "Cheung Shing",
  "■■MARS■■": "■■MARS■■",
  "Cheung Sing Mars": "Cheung Sing Mars",
  "Cheung Shing Mars": "Cheung Shing Mars",
  "Cheung Shing MARS": "Cheung Shing MARS",
  "You start with 3 M€ production and 44 M€.": "44 M€-tel és 3-as M€-termeléssel kezdesz.",
  "Effect: When you play a building tag, you pay 2 M€ less for it.": "Hatás: Amikor kijátszol egy épület ikont, 2 M€-tel kevesebbet fizetsz érte.",
  "POINT LUNA": "POINT LUNA",
  "Point Luna": "Point Luna",
  "You start with 1 titanium production and 38 M€.": "38 M€-tel és 1-es titántermeléseddel kezdesz.",
  "Effect: When you play an Earth tag, including this, draw a card.": "Hatás: Amikor kijátszol egy Föld ikont, ezt is beleértve, húzz 1 kártyát!",
  "ROBINSON": "ROBINSON",
  "INDUSTRIES": "INDUSTRIES",
  "Robinson Industries": "Robinson Industries",
  "You start with 47 M€.": "47 M€-tel kezdesz.",
  "Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.": "Akció: Költs el 4 M€-et, hogy növeld a LEGALACSONYABB SZINTŰ TERMELÉSEID egyikét 1 értékkel!",
  "VALLEY": "VALLEY",
  "TRUST": "TRUST",
  "Valley Trust": "Valley Trust",
  "You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.": "37 M€-tel kezdesz. Első akciódként húzz 3 kezdetkártyát, és játssz ki egyet közülük! A másik kettőt dobd el!",
  "Effect: When you play a science tag, you pay 2M€ less for it.": "Hatás: Amikor kijátszol egy tudomány ikont, 2 M€-tel kevesebbet fizetsz érte.",
  "VIT": "VIT",
  "O": "O",
  "R": "R",
  "Vitor": "Vitor",
  "You start with 45 M€. As your first action, fund an award for free.": "45 M€-tel kezdesz. Első akciódként alapíts egy díjat ingyen!",
  "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.": "Hatás: Amikor kijátszol egy NEM NEGATÍV GyP ikonos kártyát, ezt is beleértve, kapsz 3 M€-et."
}