{
  "Pharmacy Union": "Gyógyszergyárak Szövetsége",
  "You start with 54 M€ . Draw a Science card.": "54 M€-el kezdesz. Húzz egy Tudomány kártyát.",
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.":
    "Hatás: Ha BÁRKI mikroba ikonos kártyát játszik ki, tegyél egy betegséget ide és veszíts el 4 M€-t vagy, amennyit csak tudsz. Ha tudomány ikonos kártyát játszol ki, távolíts el egy betegséget innen és nyerj 1 TR-t, VAGY ha nincs itt betegség, akkor LEFORDÍTHATOD ezt a cégbirodalmat, hogy nyerj 3 TR-t.",

  "Comet Aiming": "Célzott üstökös",
  "Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.": "Akció: költs el 1 titániumot, hogy 1 aszteroida erőforrást adj hozzá BÁRMELYIK KÁRTYÁDHOZ.",
  "Action: Remove 1 asteroid here to place an ocean.": "Akció: távolíts el 1 aszteroida erőforrást innen, hogy lehelyezz egy óceánt.",

  "Cutting Edge Technology": "Csúcstechnológia",
  "Effect: When playing a card with a requirement, you pay 2 M€ less for it.":
    "Hatás: Ha egy kártyát játszol ki, aminek van kijátszási követelménye, akkor 2 M€-val kevesebbet kell fizetned érte.",

  "Crash Site Cleanup": "Meteorit kitermelés",
  "Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":
    "Kijátszási feltétel: egy játékos eltávolította EGY MÁSIK JÁTÉKOS palántáit ebben a körben. Kapsz 1 titániumot vagy 2 acélt.",

  "Directed Impactors": "Irányított ütközések",
  "(Action: Spend 6 M€ to add 1 asteroid to ANY CARD (titanium may be used to pay for this).)":
    "(Akció: költs el 6 M€-t, hogy 1 aszteroida erőforrást adj hozzá BÁRMELYIK KÁRTYÁDHOZ (titániumot is használhatsz a fizetéshez).)",
  "(Action: Remove 1 asteroid here to raise temperature 1 step.)": "(Akció: távolíts el 1 aszteroida erőforrást innen, hogy 1 fokkal növeld a hőmérsékletet.)",

  "Field-Capped City": "Mezővel fedett város",
  "(Increase your M€ production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.)":
    "(Növeld a M€ termelésed 2 lépéssel, növeld az energia termelésed 1 lépéssel, szerezz 3 palántát és helyezz el egy várost.)",

  "Magnetic Shield": "Mágneses pajzs",
  "2 Power": "2 Energia",
  "(Requires 2 power tags. Raise your TR 4 steps.)": "(Kijátszási feltétel: 2 energia ikon. Növeld az TR-ed 4 lépéssel.)",

  "Meltworks": "Olvasztókemence",
  "Action: Spend 5 heat to gain 3 steel.": "Akció: költs el 5 hőt, hogy 3 acélt szerezz.",

  "Mohole Lake": "Moho-tó",
  "Action: Add a microbe or animal to ANOTHER card.": "Akció: adj hozzá egy mikróbát vagy állatot EGY MÁSIK KÁRTYÁHOZ.",
  "(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":
    "(Szerezz 3 palántát. Növeld a hőmérsékletet 1 lépéssel és helyezz el 1 óceán lapkát.)",

  "Diversity Support": "Diverzitás támogatás",
  "9 Resource types": "9 Erőforrás típus",
  "(Requires that you have 9 different types of resources. Gain 1 TR.)":
    "(Kijátszási feltétel: 9 különböző típusú erőforrásod legyen. Szerezz 1 TR-t.)",

  "Topsoil Contract": "Felsőföld szerződés",
  "(Effect: When you gain a microbe to ANY CARD, also gain 1 M€.)": "(Hatás: Ha mikróbát szerezel BÁRMELYIK KÁRTYÁDHOZ, szerezz 1 M€-t is.)",
  "Gain 3 plants.": "Szerezz 3 palántát.",

  "Imported Nutrients": "Importált tápanyagok",
  "(Gain 4 plants and add 4 microbes to ANOTHER CARD.)": "(Szerezz 4 palántát és adj hozzá 4 mikróbát EGY MÁSIK KÁRTYÁHOZ.)",

  "Asteroid Deflection System": "Aszteroida elterelő rendszer",
  "(Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.)":
    "(Akció: FEDD FEL ÉS DOBD EL a pakli tetején lévő kártyát. Ha van rajta űr ikon, adj hozzá egy aszteroida erőforrást ide.)",
  "opponents may not remove your plants": "az ellenfelek nem távolíthatják el a palántáidat",
  "(Decrease your energy production 1 step. 1VP per asteroid on this card.)":
    "(Csökkentsd az energia termelésed 1 lépéssel. 1 GyP minden aszteroida erőforrásért ezen a kártyán.)",

  "Jovian Embassy": "Jupiteri nagykövetség",
  "(Raise your TR 1 step.)": "(Növeld az TR-ed 1 lépéssel.)",

  "Sub-Crust Measurements": "Felsőkéreg mérések",
  "Action: Draw a card.": "Akció: húzz egy kártyát.",
  "Requires 2 science tags.": "Kijátszási feltétel: 2 tudomány ikon.",

  "Potatoes": "Krumpli",
  "Lose 2 plants. Increase your M€ production 2 steps.": "veszíts el 2 palántát. Növeld a M€ termelésed 2 lépéssel.",

  "Meat Industry": "Húsfeldolgozás",
  "Effect: When you gain an animal to ANY CARD, gain 2 M€.": "Hatás: Ha állatot szerezel BÁRMELYIK KÁRTYÁDHOZ, szerezz 2 M€-t.",

  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps and place this tile.":
    "Csökkentsd az energia termelésed 4 lépéssel és növeld a palánta termelésed 2 lépéssel. Növeld az TR-ed 3 lépéssel és helyezd el ezt a lapkát.",

  "Orbital Cleanup": "Orbitális takarítás",
  "Action: Gain 1 M€ per science tag you have.": "Akció: szerezz 1 M€-t minden tudomány ikonodért.",
  "Decrease your M€ production 2 steps.": "Csökkentsd a M€ termelésed 2 lépéssel.",

  "Law Suit": "Per",
  "Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":
    "Lopj el 3 M€-t egy játékostól, aki ELTÁVOLÍTOTTA AZ ERŐFORRÁSAIDAT VAGY CSÖKKENTETTE A TERMELÉSED ebben a körben. Helyezd le ezt a kártyát LEFORDÍTVA AZ Ő ESEMÉNYPAKLIJÁBA.",

  "Small Asteroid": "Kis aszteroida",
  "Increase temperature 1 step. Remove up to 2 plants from any player.":
    "Növeld a hőmérsékletet 1 lépéssel. Távolíts el legfeljebb 2 palántát bármelyik játékostól.",

  "Asteroid Hollowing": "Aszteroida kitermelés",
  "Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.":
    "Akció: költs el 1 titániumot, hogy 1 aszteroida erőforrást adj helyezz ide és növeld a M€ termelésed 1 lépéssel.",
  "1VP for each 2 asteroids on this card.": "1 GyP minden 2 aszteroida erőforrásért ezen a kártyán.",

  "Advertising": "Hirdetés",
  "Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step.":
    "Hatás: Ha egy kártyát játszol ki, aminek az alap költsége 20 M€ vagy több, növeld a M€ termelésed 1 lépéssel.",

  "Project Inspection": "Projekt ellenőrzés",
  "Use a card action that has been used this generation.": "Használj egy kártya akciót, ami már használatban volt ebben a körben.",

  "Rego Plastics": "Rego műanyagok",
  "Effect: Your steel resources are worth 1 M€ extra.": "Hatás: A te acél erőforrásaid 1 M€-val többet érnek.",

  "Interplanetary Trade": "Bolygóközi kereskedelem",
  "Increase your M€ production 1 step per different tag you have in play, including this.":
    "Növeld a M€ termelésed 1 lépéssel minden különböző ikonért, amit játszottál ki, beleértve ezt is.",

  "Penguins": "Pingvinek",
  "Action: Add 1 animal to this card.": "Akció: adj hozzá 1 állatot ehhez a kártyához.",
  "Requires 8 oceans.": "Kijátszási feltétel: 8 óceán.",

  "Snow Algae": "Hó alga",
  "Requires 2 oceans. Increase your plant production and your heat production 1 step each.":
    "Kijátszási feltétel: 2 óceán. Növeld a palánta és a hő termelésed 1 lépéssel mindegyiket.",

  "Self-replicating Robots": "Önreplikáló robotok",
  "Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":
    "Akció: fedd fel és helyezz el egy ŰR VAGY ÉPÜLET kártyát a kezedből ide, és helyezz rá 2 erőforrást, VAGY duplázd meg az erőforrásokat a kártyán itt.",
  "Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":
    "Hatás: A kártya itt kijátszható, mintha a kezedből játszanád ki, a költsége csökkentve a rajta lévő erőforrások számával.",
  "Double resource": "Duplázd meg az erőforrást",
  "Select card to double robots resource": "Válaszd ki a kártyát, aminek meg akarod duplázni az erőforrását",
  "Select card to link with Self-replicating Robots": "Válaszd ki a kártyát, amit össze akarsz kötni az Önreplikáló robotokkal",
  "Link card": "Kártya összekapcsolása",

  "Dusk Laser Mining": "Alkonyati lézer bányászat",
  "Requires 2 science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":
    "Kijátszási feltétel: 2 tudomány ikon. Csökkentsd az energia termelésed 1 lépéssel és növeld a titánium termelésed 1 lépéssel. Szerezz 4 titániumot.",

  "Hi-Tech Lab": "Csúcstechnológiás labor",
  "Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":
    "Akció: költs el bármennyi energiát, hogy húzz annyi kártyát. VÁLASSZ KI 1-ET A KEZEDBE ÉS DOBD EL A TÖBBIKET.",

  "Mercurian Alloys": "Merkúriuszi ötvözetek",
  "Effect: Your titanium resources are worth 1 M€ extra.": "Hatás: A te titánium erőforrásaid 1 M€-val többet érnek.",

  "Energy Market": "Energia piac",
  "Action: Spend 2X M€ to gain X energy.": "Akció: költs el 2X M€-t, hogy X energiát szerezz.",
  "Action: Decrease energy production 1 step to gain 8 M€.": "Akció: csökkentsd az energia termelésed 1 lépéssel, hogy 8 M€-t szerezz.",

  "Asteroid Rights": "Aszteroida jogok",
  "Action: Spend 1 M€ to add 1 asteroid to ANY card.": "Akció: költs el 1 M€-t, hogy 1 aszteroida erőforrást adj hozzá BÁRMELYIK KÁRTYÁDHOZ.",
  "Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.":
    "Akció: költs el 1 aszteroida erőforrást innen, hogy növeld a M€ termelésed 1 lépéssel VAGY szerezz 2 titániumot.",
  "Add 2 asteroids to this card.": "Tegyél 2 aszteroida erőforrást erre a kártyára.",

  "Stanford Torus": "Stanford torus",
  "Place a city tile IN SPACE, outside and separate from the planet.": "Helyezz el egy város lapkát a ŰRBE, a bolygótól kívül és különállóan.",
  "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":
    "48 M€-el kezdesz. Növeld a M€ termelésed 4 lépéssel. MINDEN ELLENFÉL CSÖKKENTI A M€ termelését 2 LÉPÉSSEL. EZ NEM AKTIVIZÁLJA AZ ALÁBBI HATÁST.",
  "Effect: When a player causes another player to decrease production or lose resources, pay 3 M€ to the victim, or as much as possible.":
    "Hatás: Ha egy játékos csökkenti egy másik játékos termelését vagy erőforrásait, fizess 3 M€-t az áldozatnak, vagy amennyit csak tudsz.",

  "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.":
    "47 M€-el kezdesz. Első akcióként helyezz el egy növényzet lapkát és növeld az oxigén szintet 1 lépéssel.",
  "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].":
    "Hatás: Minden új szomszédság a te lapkád és egy ellenfeled lapkája között, ad neked egy standard erőforrást a választásod szerint [függetlenül attól, hogy ki helyezett le egy lapkát].",

  "Arcadian": "Arcadia",
  "Communities": "Közösségek",
  "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.":
    "40 M€-el és 10 acéllal kezdesz. ELSŐ AKCIÓKÉNT HELYEZZ EL EGY KÖZÖSSÉGET [JÁTÉKOS JELZŐT] EGY NEM FENNTARTOTT TERÜLETRE.",
  "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.":
    "AKCIÓ: HELYEZZ EL EGY KÖZÖSSÉGET (JÁTÉKOS JELZŐT) EGY NEM FENNTARTOTT TERÜLETRE, AMI SZOMSZÉDOS AZ EGYIK LAPKÁDDAL VAGY EGY MEGJELÖLT TERÜLETEDDEL.",
  "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":
    "HATÁS: A MEGJELÖLT TERÜLETEK FENN VANNAK TARTVA NEKED. HA ODA HELYEZEL EGY LAPKÁT, SZEREZZ 3 M€-t.",

  "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.":
    "44 M€-el kezdesz. ELSŐ AKCIÓKÉNT FEDD FEL A KÁRTYÁKAT, AMÍG NEM FEDSZ FEL EGY MIKRÓBA IKONOS KÁRTYÁT. DOBD EL A TÖBBIT.",
  "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.":
    "Hatás: ha egy mikróbát játszanak ki, beleértve ezt is, AZ A JÁTÉKOS SZERZETT 2 M€-t, vagy hozzáad egy mikróbát AHHOZ a kártyához, és te szerezel 2 M€-t.",

  "Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 plants from any player.":
    "Növeld a hőmérsékletet 3 lépéssel és szerezz 4 acélt. Helyezd el ezt a lapkát NEM SZOMSZÉDOSAN másik város lapkával. Távolíts el legfeljebb 6 palántát bármelyik játékostól.",

  "Astrodrill": "Asztrófúró",
  "You start with 38 M€ and 3 asteroid resources.": "38 M€-el és 3 aszteroida erőforrással kezdesz.",
  "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":
    "Akció: adj hozzá egy aszteroida erőforrást BÁRMELYIK KÁRTYÁHOZ VAGY szerezz bármilyen standard erőforrást, VAGY távolíts el egy aszteroida erőforrást erről a kártyáról, hogy 3 titániumot szerezz.",

  "Requires 4 ocean tiles. Increase your energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":
    "Kijátszási feltétel: 4 óceán lapka. Növeld az energia termelésed 2 lépéssel. Helyezd el ezt a lapkát SZOMSZÉDOSAN egy óceán lapkához.",

  "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.":
    "Csökkentsd az energia termelésed 4 lépéssel és növeld a palánta termelésed 2 lépéssel. Növeld az TR-ed 3 lépéssel.",

  "You start with 37 M€. Increase your steel production 1 step.": "37 M€-el kezdesz. Növeld az acél termelésed 1 lépéssel.",
  "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3 M€ to draw a building card.":
    "Akció: növeld az energia termelésed 1 lépéssel, HA NINCS ENERGIA ERŐFORRÁSOD, vagy költs el 3 M€-t, hogy húzz egy épület kártyát.",

  "You start with 38 M€ and 1 steel production.": "38 M€-el és 1 acél termeléssel kezdesz.",
  "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":
    "Hatás: Ha egy épület ikonos kártyát játszol ki, beleértve ezt is, helyezz 1 mikróbát erre a kártyára, vagy távolíts el 2 mikróbát innen és növeld a palánta termelésed 1 lépéssel.",

  "Requires 8 oceans. 1 VP for each animal on this card.": "Kijátszási feltétel: 8 óceán. 1 GyP minden állatért ezen a kártyán.",
  "Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":
    "Akció: költs el 2X M€-t, hogy X energiát szerezz, vagy csökkentsd az energia termelésed 1 lépéssel, hogy 8 M€-t szerezz.",

  "Bactoviral Research": "Baktovírus kutatás",
  "Draw 1 card. Choose 1 of your played cards and add 1 microbe to it for each science tag you have, including this.":
    "Húzz 1 kártyát. Válassz ki 1 játszott kártyát és adj hozzá 1 mikróbát minden tudomány ikonodért, beleértve ezt is.",
  "Select card to add ": "Válaszd ki a kártyát, amihez hozzá akarsz adni ",
  " microbe(s)": " mikróbát",
  "Add microbe(s)": "Mikróbák hozzáadása"
}

