{
    "Arcadian": "Arcadia",
    "Communities": "Communities",
    "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.": 
        "40 M€-el és 10 acéllal kezdesz. ELSŐ AKCIÓKÉNT HELYEZZ EL EGY KÖZÖSSÉGET [JÁTÉKOS JELZŐT] EGY NEM FENNTARTOTT TERÜLETRE.",
    "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.": 
        "AKCIÓ: HELYEZZ EL EGY KÖZÖSSÉGET (JÁTÉKOS JELZŐT) EGY NEM FENNTARTOTT TERÜLETRE, AMI SZOMSZÉDOS AZ EGYIK LAPKÁDDAL VAGY EGY MEGJELÖLT TERÜLETEDDEL.",
    "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.":
        "HATÁS: A MEGJELÖLT TERÜLETEK FENN VANNAK TARTVA NEKED. HA ODA HELYEZEL EGY LAPKÁT, SZEREZZ 3 M€-t.",

    "Astrodrill": "Astrodrill",
    "You start with 35 M€ and 3 asteroid resources.": "35 M€-el és 3 aszteroida erőforrással kezdesz.",
    "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": 
        "Akció: adj hozzá egy aszteroida erőforrást BÁRMELYIK KÁRTYÁHOZ VAGY szerezz bármilyen standard erőforrást, VAGY távolíts el egy aszteroida erőforrást erről a kártyáról, hogy 3 titániumot szerezz.",
    
    "Factorum": "Factorum",
    "FACTORUM": "FACTORUM",
    "You start with 37 M€. Increase your steel production 1 step.": "37 M€-el kezdesz. Növeld az acél termelésed 1 lépéssel.",
    "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": 
        "Akció: növeld az energia termelésed 1 lépéssel, HA NINCS ENERGIA ERŐFORRÁSOD, vagy költs el 3 M€-t, hogy húzz egy épület kártyát.",
    
    "Pharmacy Union": "Gyógyszergyárak Szövetsége",
    "You start with 54 M€ . Draw a Science card.": "54 M€-el kezdesz. Húzz egy Tudomány kártyát.",
    "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": 
    "Hatás: Ha BÁRKI mikroba ikonos kártyát játszik ki, tegyél egy betegséget ide és veszíts el 4 M€-t vagy, amennyit csak tudsz. Ha tudomány ikonos kártyát játszol ki, távolíts el egy betegséget innen és nyerj 1 TR-t, VAGY ha nincs itt betegség, akkor LEFORDÍTHATOD ezt a cégbirodalmat, hogy nyerj 3 TR-t.",
    
    "Mons Insurance": "Mons Insurance",
    "mons": "mons",
    "INSURANCE": "INSURANCE",
    "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.":
        "Hatás: Ha egy játékos egy másik játékost termelés csökkentésére vagy erőforrás vesztésére kényszerít, fizess 3 M€-t az áldozatnak, vagy amennyit csak tudsz.",
    "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": 
        "48 M€-el kezdesz. Növeld a M€ termelésed 4 lépéssel. MINDEN ELLENFÉL CSÖKKENTI A M€ termelését 2 LÉPÉSSEL. EZ NEM AKTIVIZÁLJA AZ ALÁBBI HATÁST.",
    "Effect: When a player causes another player to decrease production or lose resources, pay 3 M€ to the victim, or as much as possible.": 
        "Hatás: Ha egy játékos csökkenti egy másik játékos termelését vagy erőforrásait, fizess 3 M€-t az áldozatnak, vagy amennyit csak tudsz.",
    
    "PHIL": "PHIL",
    "RES": "RES",
    "Philares": "Philares",
    "PHILARES": "PHILARES",
    "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": 
        "47 M€-el kezdesz. Első akcióként helyezz el egy növényzet lapkát és növeld az oxigén szintet 1 lépéssel.",
    "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].": 
        "Hatás: Minden új szomszédság a te lapkád és egy ellenfeled lapkája között, ad neked egy standard erőforrást a választásod szerint [függetlenül attól, hogy ki helyezett le egy lapkát].",
    
    "Recyclon": "Recyclon",
    "Add 3 microbes to Recyclon": "Adj 3 mikróbát a Recyclonhoz",
    "You start with 38 M€ and 1 steel production.": "38 M€-el és 1 acél termeléssel kezdesz.",
    "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.": 
        "Hatás: Ha egy épület ikonos kártyát játszol ki, beleértve ezt is, helyezz 1 mikróbát erre a kártyára, vagy távolíts el 2 mikróbát innen és növeld a palánta termelésed 1 lépéssel.",

    "Splice": "Splice",
    "TACTICAL GENOMICS": "TACTICAL GENOMICS",
    "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.": 
        "44 M€-el kezdesz. ELSŐ AKCIÓKÉNT FEDD FEL A KÁRTYÁKAT, AMÍG NEM FEDSZ FEL EGY MIKRÓBA IKONOS KÁRTYÁT. DOBD EL A TÖBBIT.",
    "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.": 
        "Hatás: ha egy mikróbát játszanak ki, beleértve ezt is, AZ A JÁTÉKOS SZERZETT 2 M€-t, vagy hozzáad egy mikróbát AHHOZ a kártyához, és te szerezel 2 M€-t."    
}