{
  "Arcadian": "Arcadian",
  "Communities": "Communities",
  "Arcadian Communities": "Arcadian Communities",
  "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.": "40 M€-tel kezdesz. Kapsz 10 acélt. ELSŐ AKCIÓDKÉNT RAKJ LE 1 KÖZÖSSÉGET (JÁTÉKOS JELÖLŐ) EGY NEM FENNTARTOTT TERÜLETRE!",
  "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.": "AKCIÓ: RAKJ LE 1 KÖZÖSSÉGET (JÁTÉKOS JELÖLŐ) EGY NEM FENNTARTOTT TERÜLETRE, AMI SZOMSZÉDOS AZ EGYIK LAPKÁDDAL VAGY EGY MEGJELÖLT TERÜLETEDDEL!",
  "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.": "HATÁS: A MEGJELÖLT TERÜLETEK SZÁMODRA VANNAK FENNTARTVA! HA ODA HELYEZEL EGY LAPKÁT, KAPSZ 3 M€-et.",
  "Astrodrill": "Astrodrill",
  "Astrodrill ENT": "Astrodrill ENT",
  "You start with 35 M€ and 3 asteroid resources.": "35 M€-tel kezdesz. Rakj 3 aszteroida erőforrást erre a kártyára!",
  "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": "Akció: Rakj 1 aszteroidát egy TETSZŐLEGES kártyára, VAGY kapsz bármilyen standard erőforrást, VAGY költs el 1 aszteroidát erről a kártyáról, hogy kapj 3 titánt!",
  "FACTORUM": "FACTORUM",
  "Factorum": "Factorum",
  "You start with 37 M€. Increase your steel production 1 step.": "37 M€-tel kezdesz. Növeld az acéltermelésed 1 értékkel!",
  "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": "Akció: Növeld az energiatermelésed 1 értékkel, HA NINCS ENERGIA ERŐFORRÁSOD, vagy költs el 3 M€-et, hogy húzz egy épület kártyát!",
  "KUIPER COOPERATIVE": "KUIPER COOPERATIVE",
  "Kuiper Cooperative": "Kuiper Cooperative",
  "You start with 33 M€. Increase titanium production 1 step.": "33 M€-tel kezdesz. Növeld a titántermelésed 1 értékkel!",
  "Action: Add 1 asteroid here for every space tag you have.": "Akció: Rakj 1 aszteroidát erre a kártyára minden űr ikonod után!",
  "Effect: When you use the AQUIFER or ASTEROID standard projects, you can spend asteroids on card as 1M€ each.": "Hatás: Amikor a RÉTEGVÍZ FELTÁRÁSA vagy ASZTEROIDA általános projektet játszod ki, felhasználhatod az ezen a kártyán található aszteroidákat fizetéshez 1 M€ értékben.",
  "mons": "Mons",
  "INSURANCE": "BIZTOSÍTÁS",
  "Mons Insurance": "Mons biztosítás",
  "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": "48 M€-tel kezdesz. Növeld a M€-termelésed 4 ÉRTÉKKEL! MINDEN ELLENFÉL CSÖKKENTSE a M€-termelését 2 ÉRTÉKKEL! EZ NEM VÁLTJA KI AZ ALÁBBI HATÁST.",
  "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.": "Hatás: Ha egy játékos egy másik játékost termelés csökkentésére vagy erőforrás vesztésére kényszerít, fizess 3 M€-et az áldozatnak, vagy amennyit csak tudsz!",
  "Pharmacy": "Gyógyszertár",
  "Union": "Szakszervezet",
  "Pharmacy Union": "Gyógyszertári szakszervezet",
  "You start with 54 M€ . Draw a Science card.": "54 M€-tel kezdesz. Húzz egy tudomány kártyát!",
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": "Hatás: Ha BÁRKI mikroba ikonos kártyát játszik ki, tegyél egy betegséget ide és veszíts el 4 M€-t vagy, amennyit csak tudsz! Ha tudomány ikonos kártyát játszol ki, távolíts el egy betegséget innen és kapsz 1 TR-t, VAGY ha nincs itt betegség, akkor LEFORDÍTHATOD ezt a cégbirodalmat, hogy kapj 3 TR-t!",
  "PHIL": "PHILPHIL",
  "A": "A",
  "RES": "RES",
  "Philares": "Philares",
  "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": "47 M€-tel kezdesz. Első akciódként rakj le 1 Növényzetlapkát és növeld az oxigénszintet 1 értékkel!",
  "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].": "Hatás: Ha új szomszédlapkát raktak le a tiéd mellé, kapsz 1 standard erőforrást (függetlenül attól, hogy ki rakta le a lapkát).",
  "Recyclon": "Recyclon",
  "You start with 38 M€ and 1 steel production.": "38 M€-tel kezdesz. Növeld az acéltermelésed 1 értékkel!",
  "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.": "Hatás: Ha egy épület ikonos kártyát játszol ki, beleértve ezt is, rakj 1 mikrobát erre a kártyára, vagy költs el 2 mikróbát innen és növeld a palántatermelésed 1 értékkel!",
  "Tycho Magnetics": "Tycho Magnetics",
  "You start with 42 M€. Increase your energy production 1 step.": "42 M€-tel kezdesz. Növeld az energiatermelésed 1 értékkel!",
  "Action: Spend any amount of energy to draw the that many cards. Keep 1 and discard the rest.": "Akció: Költs el bármmenyi energiát, hogy húzz ugyanannyi kártyát! 1-et megtarthatsz, a többit dobd el!",
  "SPLI": "SPLI",
  "C": "C",
  "E": "E",
  "TACTICAL GENOMICS": "TACTICAL GENOMICS",
  "Splice": "Splice",
  "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.": "Első akciódként fedd fel a kártyákat, amíg nem fedsz fel egy mikroba ikonos kártyát! Dobd el a többit!",
  "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.": "Hatás: Amikor 1 mikrobát játszanak ki, beleértve ezt is, AZ A JÁTÉKOS KAP 2 M€-et, vagy rakhat 1 mikrobát ARRA a kártyára, és te pedig kapsz 2 M€-et."
}