{
  "Buffer Gas": "Puffergáz",
  "Spend 16 M€ to increase your TR 1 step. Solo games only.": "Költs el 16 M€-et és növeld a TR-ed 1 értékkel! 1 játékos módban csak.",
  "Spend 25 M€ to place a city tile and increase your M€ production 1 step.": "Költs el 25 M€-et és rakj le 1 Városlapkát! Növeld a M€-termelésed 1 értékkel!",
  "Spend 17 M€ to place a colony.": "Költs el 17 M€-et egy gyarmat létrehozásához!",
  "Spend 23 M€ to place a greenery tile and raise oxygen 1 step.": "Költs el 23 M€-et Növényzetlapka lehelyezésért és növeld az oxigénszintet 1 értékkel!",
  "Spend 11 M€ to increase your energy production 1 step.": "Költs el 11 M€-et és növeld az energiatermelésed 1 értékkel!",
  "Sell Patents": "Szabadalom értékesítése",
  "Sell patents": "Szabadalmak értékesítése",
  "Discard any number of cards to gain that amount of M€.": "Dobj el a kezedből bármennyi kártyát és ugyanennyi M€-et kapsz!",
  "Asteroid": "Aszteroida",
  "asteroid": "aszteroida",
  "Spend 14 M€ to raise the temperature 1 step.": "Költs el 14 M€-et és növeld a hőmérsékletet 1 értékkel!",
  "Air Scrapping": "Légtördelés",
  "Air Scrapping (Var)": "Légtördelés (Mód)",
  "Spend 15 M€ to raise Venus 1 step.": "Költs el 15 M€-et és növeld a Vénusz szintet 1 értékkel!",
  "Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.": "Költs el 15 M€-et, csökkentsd minden Vénusz ikonod után 1 M€-tel, és növeld a Vénusz szintet 1 értékkel!",
  "max -5M€": "legfeljebb -5 M€",
  "Spend 18 M€ to place an ocean tile.": "Költs el 18 M€-et, és rakj le 1 Óceánlapkát!",
  "Collusion": "Összejátszás",
  "Spend 1 corruption to convert 1 or 2 neutral delegates into your own delegates.": "Költs el 1 korrupciót és konvertálj át 1 vagy 2 semleges küldöttet sajátoddá!",
  "Excavate": "Ásás",
  "Spend 7 M€ (steel may be used) to excavate a space.": "Költs el 7 M€-et (acélt is használhatsz), hogy kiás egy területet!",
  "Build Moon Habitat": "Építs Holdgyarmatot",
  "Lunar Habitat": "Hold élőhely",
  "Lunar Habitat (var. 1)": "Hold élőhely (mód 1)\r\n",
  "Lunar Habitat (var. 2)": "Hold élőhely (mód 2)\r\n",
  "Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.": "Költs el 22 M€-et és 1 titánt, és rakj le 1 Élőhelylapkát a Holdra és növeld a M€-termelésed 1 értékkel!",
  "Spend 23 M€ (titanium may be used) AND 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.": "Költs el 23 M€-et (titánt is használhatsz) és 1 titánt, és rakj le 1 Élőhelylapkát a Holdra és növeld a M€-termelésed 1 értékkel!",
  "Spend 26 M€ to place a habitat on The Moon and raise your M€ production 1 step.": "Költs el 26 M€-et és rakj le 1 Élőhelylapkát a Holdra és növeld a M€-termelésed 1 értékkel!",
  "Build Moon Mine": "Holdbánya építése",
  "Lunar Mine": "Holdbánya",
  "Lunar Mine (var. 1)": "Holdbánya (mód 1)",
  "Lunar Mine (var. 2)": "Holdbánya (mód 2)",
  "Spend 20 M€ and 1 titanium to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Költs el 20 M€-et és 1 titánt, és helyezz le 1 Bányászlapkát a Holdra, majd növeld a bányászati rátát és a acéltermelésed 1 értékkel!",
  "Spend 21 M€ (titanium may be used) AND 1 titanium to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Költs el 21 M€-et (titán is használhatsz) ÉS 1 titánt, és helyezz le 1 Bányászlapkát a Holdra, majd növeld a bányászati rátát és a acéltermelésed 1 értékkel!",
  "Spend 23 M€ to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Költs el 23 M€-et és helyezz le 1 Bányászlapkát a Holdra, majd növeld a bányászati rátát és a acéltermelésed 1 értékkel!",
  "Build Moon Road": "Holdi út építése",
  "Road Infrastructure": "Közúti infrastruktúra",
  "Road Infrastructure (var. 1)": "Közúti infrastruktúra (mód 1)",
  "Road Infrastructure (var. 2)": "Közúti infrastruktúra (mód 2)",
  "Spend 18 M€ and 1 steel to place a road on The Moon and raise the Logistics Rate 1 step.": "Költs el 18 M€-et és 1 acélt, és rakj 1 Útlapkát a Holdra, majd növeld a logisztika rátát 1 értékkel!",
  "Spend 19 M€ (steel may be used) AND 1 steel to place a road on The Moon and raise the Logistics Rate 1 step.": "Költs el 19 M€-et (acélt is használhatsz) és 1 acélt, és rakj 1 Útlapkát a Holdra, majd növeld a logisztika rátát 1 értékkel!",
  "Spend 21 M€ to place a road on The Moon and raise the Logistics Rate 1 step.": "Költs el 21 M€-et és rakj 1 Útlapkát a Holdra, majd növeld a logisztika rátát 1 értékkel!"
}
