{
  "Trade Embargo (I)": "Kereskedelmi embargó (I)",
  "Nobody may trade for the rest of this generation.": "Ebben a generációban már senki sem kereskedhet.",
  "Clone Troopers (II)": "Klónkatonák (II)",
  "Action: Add one Clone Trooper to this card OR remove one Clone Trooper from this card to steal one standard resource from any player.": "Akció: Rakj egy Klónkatonát erre a kártyára VAGY távolíts el 1 Klónkatonát innen, hogy bárkitől lophass 1 standard erőforrást!",
  "Requires 6 ocean tiles. 1 VP per Clone Trooper on this card.": "Kijátszási feltétel: legalább 6 Óceánlapka. 1 GyP jár minden, az ezen a kártyán lévő Klónkatonák után.",
  "Behold The Emperor! (III)": "Íme a császár! (III)",
  "Requires that you are Chairman. The current ruling party will automatically be the ruling party during the next Solar phase, and you will remain the Chairman. (As if the current ruling party were dominant and you were its party leader.)": "Kijátszási feltétel: elnök vagy. A jelenleg hatalmon lévő párt hatalmon marad a következő Napfázisban, te pedig elnök maradsz. (Mintha a jelenlegi hatalmon lévő párt a domináns lenne, te pedig pártvezető.)",
  "Tosche Station (IV)": "Tosche állomás (IV)",
  "Action: Spend X Energy and gain X-1 plants (max 4.)": "Akció: Költs el X energiát és kapsz X-1 palántát (legfeljebb 4)!",
  "Cloud City (V)": "Felhőváros (V)",
  "Requires Venus 6%. Raise Venus 1 step. Add 2 floaters to any card.": "Kijátszási feltétel: legalább 6%-os Vénusz szint. Növeld a Vénusz szintet 1 értékkel! Rakj 2 lebegőt egy tetszőleges kártyára!",
  "Forest Moon (VI)": "Erdei Hold (VI)",
  "Requires any 4 greeneries on Mars. Decrease any energy production 2 steps. Add an animal to any card.": "Kijátszási feltétel: legalább 4 Növényzetlapka a Marson. Csökkentsd bárki energiatermelését 2 értékkel! Rakj 1 állatot egy tetszőleges kártyára!",
  "Takonda Castle (VII)": "Takondai vár (VII)",
  "Gain 1 M€ for each of your microbe tags and animal tags.": "Kapsz 1 M-et minden mikroba és állat ikonod után.",
  "Tool with the First Order (VIII)": "Első rend eszköze (VIII)",
  "Take another action this turn. Gain 1 TR.": "Hajts végre még 1 akciót ebben a körben! Kapsz 1 TR-t.",
  "Rey ... Skywalker?! (IX)": "Rey ... Skywalker?! (IX)",
  "Raise your M€ production 4 steps. Place a bronze cube on an empty unreserved space on Mars. No tile may be placed on that space for the rest of the game.": "Növeld a M€-termelésed 4 értékkel! Rakj le 1 bronz erőforrást egy üres nem fenntartott területre a Marson! Semmilyen lapka nem helyezhető ide a játékban!"
}