{
  "AERON GENOMICS": "Aeron genomika",
  "Aeron Genomics": "Aeron genomika",
  "Effect: After you excavate an underground resource, put an animal on this card.": "Hatás: Miután kiástál egy földalatti erőforrást, helyezz 1 állatot erre a kártyára!",
  "Action: Spend 1 M€ to move an animal from here to another card.": "Akció: Költs el 1 M€-et, hogy átrakj innen 1 állatot egy másik kártyára.",
  "You start with 35 M€, 5 steel, and 1 animal resource on this card. 1 VP per 3 animals on this card.": "35 M€-tel kezdesz. Kapsz 5 acélt és 1 állat erőforrást erre a kártyára. 1 GyP jár minden az ezen a kártyán lévő 3 állat után.",
  "ANUBIS SECURITIES": "Anubis értékpapírok",
  "Anubis Securities": "Anubis értékpapírok",
  "Effect: When any player increases their TR by 1, they gain 2 M€.": "Hatás: Amikor valaki emeli a TR-ét, kap 2 M€-et.",
  "PAYS": "FIZET",
  "At the end of the production phase, discard all your corruption and gain 6 M€ for each unit discarded. Then, each player must pay you 1 M€ per unit of corruption they have. If no one has any, gain 1 TR instead.": "A termelési fázis végén távolítsd el minden korrupciódat 6 M€-ért darabját. Aztán minden játékos fizet neked 1 M€-et korrupciónként, ha van nekik. Ha nincs senkinek, kapsz 1 TR-t.",
  "You start with 42 M€. As your first action, play a card ignoring global requirements.": "42 M€-tel kezdesz. Első akciódként játsz ki egy kártyát figyelmen kívül hagyva a globális követelményeket!",
  "ARBORIST COLLECTIVE": "Arborista kollektíva",
  "Arborist Collective": "Arborista kollektíva",
  "Effect: After you play an event card with a base cost of 14 or less, put an activist resource on this card.": "Hatás: Amikor egy legfeljebb 14 M€ költségű eseménykártyát játszol ki, helyezz egy aktivistát erre a kártyára!",
  "Action: Spend 2 activists here to increase your plant production 1 step and gain 2 plants.": "Akció: Költs el 2 aktivistát, hogy növeld a palántatermelésed 1 értékkel és kapj 2 palántát!",
  "You start with 36 M€, 3 plants and 1 plant production.": "36 M€-tel kezdesz. Növeld a palántatermelésed 1 értékkel! Kapsz 3 palántát.",
  "DEMETRON LABS": "Demetron laboratórium",
  "Demetron Labs": "Demetron laboratórium",
  "Placement Bonus": "Lehelyezési bónusz",
  "Effect: After you identify 1 or more underground resources in a single action EXCEPT BY EXCAVATING, put 1 data on ANY card": "Hatás: Amikor azonosítasz legalább 1 földalatti erőforrást 1 akcióval, KIVÉVE ÁSÁST, helyezz 1 adatot BÁRMELYIK kártyára!",
  "Action: Spend 3 data here and pick a space on Mars with no tile. Gain its placement bonus, and no adjacency bonuses.": "Akció: Költs el 3 adatot innen, és válassz ki a Marson egy lapka nélküli helyet! Megkapod a lehelyezési bónuszt, de szomszédos bónuszokat nem.",
  "You start with 45 M€ and 3 data on this card.": "45 M€-tel kezdesz. Rakj 3 adatot erre a kártyára!",
  "HADESPHERE": "Hádész szférája",
  "Hadesphere": "Hádész szférája",
  "Action: Excavate an underground resource.": "Akció: Áss ki egy földalatti erőforrást!",
  "You start with 36 M€ and 5 steel. As your first action, identify any 3 underground resources on Mars.": "36 M€-tel kezdesz és kapsz 5 acélt. Első akciódként azonosíts 3 földalatti erőforrást a Marson!",
  "HECATE SPEDITIONS": "Hecate szállítás",
  "Hecate Speditions": "Hecate szállítás",
  "planetary tag": "Bolygósáv ikon",
  "Effect: When you play an Earth, Mars, Venus, Moon, or Jovian tag, including this, put 1 supply chain resource on this card.": "Hatás: Amikor Föld, Mars, Vénusz, Hold vagy Jupiter kártyát játszol ki, beleértve ezt is, rakj 1 utánpótlás erőforrást erre a kártyára!",
  "(Effect: Spend 2 supply chain resources (min. 1) to trade.) (Action: Spend 5 supply chain resources to gain a trade fleet.)": "Hatás: Költs el 2 utánpótlás erőforrást (legalább 1) a kereskedéshez! Akció: Költs el 5 utánpótlás erőforrást, hogy kapj 1 kereskedelmi flottát!",
  "You start with 38 M€. As your first action, place a colony.": "38 M€-tel kezdesz. Első akciódként alapíts 1 gyarmatot!",
  "HENKEI GENETICS": "Henkei genetika",
  "Henkei Genetics": "Henkei genetika",
  "Effect: After you play a microbe card that can hold microbes, add 2 microbes to it.": "Hatás: Amikor olyan mikroba kártyát játszol ki, ami képes mikrobákat tárolni, rakj rá 2 mikrobát!",
  "Action: Pay 1 corruption to draw a card with a microbe tag.": "Akció: Költs el 1 korrupciót, hogy húzz 1 mikroba ikonos kártyát!",
  "You start with 47 M€ and 1 corruption.": "47 M€-tel kezdesz és kapsz 1 korrupciót.",
  "JENSON-BOYLE & CO": "Jenson-Boyle & Co",
  "Jenson-Boyle & Co": "Jenson-Boyle & Co",
  "Action: Pay 1 corruption to gain either 4 steel, 3 titanium, 3 plants or 6 heat.": "Akció: Költs el 1 korrupciót, hogy kapj 4 acélt vagy 3 titánt vagy 3 palántát vagy 6 hőt!",
  "You start with 46 M€ and 2 corruption.": "46 M€-tel kezdesz. Kapsz 2 korrupciót.",
  "KEPLERTEC": "KeplerTec",
  "Keplertec": "KeplerTec",
  "Action: Spend 1 titanium to put a fighter resource on ANY card.": "Akció: Költs el 1 titánt, hogy egy vadászgép erőforrást rakj BÁRMELYIK kártyára!",
  "Effect: When you place a fighter resource on this card, draw 4 random underground resource tokens. Pick one of them and claim the reward on it. Then shuffle the tokens back into the pile.": "Hatás: Amikor vadászgép erőforrást helyezel erre a kártyára, húzz véletlenszerűen 4 földalatti erőforrás tokent! Ebből 1-et válassz ki, és megkapod a jutalmát. Aztán keverd vissza a maradékot a többibe!",
  "You start with 33 M€, 3 titanium, and 1 titanium production.": "33 M€-tel kezdesz. Kapsz 3 titánt és növeld 1 értékkel a titántermelésed!",
  "KINGDOM OF TAURARO": "Tauraro királysága",
  "Kingdom of Tauraro": "Tauraro királysága",
  "Effect: You may place cities adjacent to other cities. You must always place cities adjacent to tiles you already own, if possible.": "Hatás: Lehelyezhetsz Városlapkát más Városlapkák mellé. Amennyiben lehetséges, mindig a saját lapkáid mellé kell a Városlapkát lehelyezni.",
  "You start with 50 M€ and 6 M€ production. All opponents gain 2 M€ production. As your first action, place a city.": "50 M€-tel kezdesz. Növeld a M€-termelésed 6 értékkel! Minden ellenfeled kap 2 M€-termelést! Első akciódként helyezz le 1 várost!",
  "VOLTAGON": "Voltagon",
  "Voltagon": "Voltagon",
  "Effect: After you excavate an underground resource, gain 2 energy.": "Hatás: Amikor kiásol egy földalatti erőforrást, kapsz 2 energiát.",
  "Action: Spend 8 energy to increase oxygen or Venus 1 step.": "Akció: Költs el 8 energiát, hogy növeld az oxigénszintet vagy a Vénusz szintet!",
  "You start with 38 M€ and 1 energy production.": "38 M€-tel kezdesz. Növeld az energiatermelésed 1 értékkel!"
}