{
  "Anti-trust Crackdown": "Trösztellenes fellépés",
  "Requires that you have no more than 0 corruption. ALL players lose 2 corruption each.": "Kijátszási feltétel: Nem rendelkezel korrupcióval. Minden játékos elveszít 2 korrupciót.",
  "Artesian Aquifer": "Artézi víztároló",
  "Place an ocean, then excavate the underground resource in its space, if possible.": "Helyezz le 1 Óceánlapkát, majd végezz el egy ásást ott, ha lehetséges!",
  "Battery Factory": "Akkumulátor gyár",
  "Action: Spend 1 energy to gain 1 M€ for each power tag you have.": "Akció: Költs el 1 energiát, hogy kapj 1 M€-et minden energia ikonod után!",
  "Behemoth Excavator": "Behemót kotrógép",
  "Excavate 3 underground resources.": "Áss ki 3 földalatti erőforrást!",
  "Casino": "Kaszinó",
  "Requires at least 1 city tile in play. Gain 1 corruption. Increase your M€ production 2 steps.": "Kijátszási feltétel: legalább 1 Városlapka. Kapsz 1 korrupciót. Növeld a M€-termelésed 2 értékkel!",
  "Cave City": "Barlangváros",
  "Requires 1 excavation marker. Increase your M€ production 1 step. Place a city in a space where YOU have an excavation marker. Regular placement restrictions still apply.": "Kijátszási feltétel: legalább 1 kotrógép jelző. Növeld a M€-termelésed 1 értékkel! Helyezz le 1 Városlapkát oda, ahol van SAJÁT kotrógép jelződ, a lehelyezési szabályok figyelembe vételével!",
  "Chemical Factory": "Vegyi gyár",
  "Action: Spend 1 plant to excavate an underground resource.": "Akció: Költs el 1 palántát, hogy kiás 1 földalatti erőforrást!",
  "Gain 2 corruption.": "Kapsz 2 korrupciót",
  "Concession Rights": "Koncessziós jogok",
  "Requires 1 Earth tag. Until the end of this generation, you can excavate ignoring placement restrictions. Excavate 1 underground resource. Gain 1 corruption.": "Kijátszási feltétel: legalább 1 Föld ikon. A generáció végéig figyelmen kívül hagyhatod a kotrógép ásás szabályokat. Áss fel 1 földalatti erőforrást! Kapsz 1 korrupciót.",
  "Corporate Blackmail": "Vállalati zsarolás",
  "PAYS YOU": "FIZET NEKED",
  "THIS CANNOT BE BLOCKED BY CORRUPTION": "NEM LEHET KORRUPCIÓVAL KIVÉDENI",
  "Requires 1 corruption. Target a player that has at least 2 corruption. Unless that player pays you 10 M€, they lose 2 corruption.": "Kijátszási feltétel: legalább 1 korrupció. Válassz egy olyan játékost, akinek legalább 2 korrupciója van! Ha ez a játékos nem fizet neked 10 M€-et, akkor elveszít 2 korrupciót.",
  "Corporate Theft": "Vállalati lopás",
  "Requires 2 corruption. Remove 1 resource from a card belonging to a different player. Then, if you have a card that can hold it, put it on such a card. If the target blocked this, you gain 1 corruption. IF SOLO: gain 1 corruption.": "Kijátszási feltétel: legalább 2 korrupció. Távolíts el 1 erőforrást egy másik játékos kijátszott kártyájáról! Utána, ha van alkalmas kijátszott kártyád, rakd rá ezt az erőforrást! Ha a célpont kivédte a támadásodat, kapsz 1 korrupciót. HA EGYEDÜL: szerezzen 1 korrupciót.",
  "Crater Survey": "Kráterfelmérés",
  "Add 2 data resources to ANOTHER card. Identify 4 underground resources.": "Rakj 2 adat erőforrást egy MÁSIK kártyára! Azonosíts 4 földalatti erőforrást!",
  "Cut-throat Budgeting": "Egyszerű költségvetés-tervezés",
  "Requires 1 corruption. Increase your M€, steel, and energy production 1 step each.": "Kijátszási feltétel: legalább 1 korrupció. Növeld a M€-, acél- és energiatermelésed 1-1 értékkel!",
  "Deepmining": "Mélybányászat",
  "Excavate an underground resource that depicts steel or titanium ANYWHERE ON THE BOARD. Increase your production of that resource 1 step.": "Áss ki egy AZONOSÍTOTT földalatti erőforrást BÁRHOL A MARSON, amin van acél vagy titán lehelyezési bónusz! Növeld annak termelését 1 értékkel!",
  "Deepnuking": "Földalatti atomrobbantás",
  "Excavate 2 underground resources. Remove up to 3 plants from any player.": "Áss ki 2 földalatti erőforrást! Távolíts el BÁRKITŐL 3 palántát!",
  "Earthquake Machine": "Földrengés gép",
  "Action: Spend 1 energy to excavate an underground resource on any space on Mars that has no tile on it.": "Akció: Költs el 1 energiát, hogy kiás 1 földalatti erőforrást bárhol a Marson, amely nem tartalmaz lapkát!",
  "Requires 2 science tags. Decrease any plant production 1 step": "Kijátszási feltétel: legalább 2 tudomány ikon. Csökkentsd BÁRKI palántatermelését 1 értékkel!",
  "Excavator Leasing": "Kotrógép lízing",
  "Effect: The excavate standard project costs 1 M€ less for all players.": "Hatás: Az ásás általános projekt 1 M€-tel kevesebbe kerül minden játékosnak.",
  "Effect: When any player excavates underground resources, you gain 1 M€ per excavation.": "Hatás: Amikor bárki kiás egy földalatti erőforrást, kapsz 1 M€-et.",
  "Expedition Vehicles": "Expedíviós járművek",
  "Effect: After you place a tile (on Mars or in space) that has no adjacent tiles, draw a card.": "Hatás: Amikor lehelyezel egy lapkát (a Marsra vagy az űrbe) aminek nincs szomszédos lapkája, húzz 1 kártyát!",
  "Fabricated Scandal": "Kiagyalt botrány",
  "most": "Max.",
  "least": "Min.",
  "Gain 1 corruption. The players with the highest TR lose 1 TR. Then the players with the lowest TR gain 1 TR, if possible.": "Kapsz 1 korrupciót. A legmagasabb TR-rel rendelkező játékos veszít 1 TR-t. Aztán a legalacsonyabb TR-rel rendelkező játékos pedig kap 1 TR-t, ha lehetséges.",
  "Forest Tunnels": "Erdei alagutak",
  "Requires an excavation marker. Gain 1 plant for every excavation marker you have.": "Kijátszási feltétel: legalább 1 kotrógép jelző. Kapsz 1 palántát minden kotrógép jelződ után.",
  "Friends in High Places": "Magas beosztású barátok",
  "Effect: When paying for Earth cards, corruption resources may be spent as 10 M€ each.": "Hatás: Amikor Föld ikont játszol ki, a korrupciót használhatod fizetésre, 10 M€-ért darabját.",
  "Requires 1 corruption and 1 Earth tag. Gain 1 corruption.": "Kijátszási feltétel: legalább 1 korrupció és 1 Föld ikon. Kapsz 1 korrupciót.",
  "Gaia City": "Gaia város",
  "Reduce your energy production one step and increase your M€ production 2 steps. Place a city in a space with ANY player's excavation marker. Its placement bonus is doubled (including adjacencies.) Regular placement restriction still apply.": "Csökkentsd az energiatermelésed 1 értékkel és növeld a M€-termelésed 2 értékkel! Helyezz le 1 Városlapkát egy kotrógép jelzővel elláttot területre (BÁRKIÉ)! A lehelyezési bónuszt duplán kapod meg (beleértve a szomszéd területeket is). A lehelyezés szabályok továbbra is érvényben vannak.",
  "Placement Bonus x2": "Lehelyezési bónusz x2",
  "Geological Survey": "Földtani felmérés",
  "Add 1 data resource to ANOTHER card. Identify any 2 underground resources on Mars.": "Rakj 1 adat erőforrást egy MÁSIK kártyára! Azonosíts 2 földalatti erőforrást a Marson!",
  "Geologist Team": "Geológus csapat",
  "Action: Identify 1 underground resource.": "Akció: Azonosíts 1 földalatti erőforrást!",
  "Effect: When ANY player identifies an underground resource that depicts an ocean, YOU gain 1 TR.": "Hatás: BÁRKI azonosít egy földalatti erőforrást, ami óceánt fed fel, kapsz 1 TR-t.",
  "Geoscan Satellite": "Geoscan műhold",
  "Place 2 data on any card. Pick a space on the board. Identify the underground resource in that space and in all adjacent spaces.": "Rakj 2 adatot bármilyen kártyára! Válassz egy helyet a táblán, és azonosíts földalatti erőforrást rajta! Minden szomszédos hely is azonosításra kerül.",
  "Geothermal Network": "Geotermikus hálózat",
  "Requires 3 excavation markers. Increase your heat production 3 steps.": "Kijátszási feltétel: legalább 3 kotrógép jelző. Növeld a hőtermelésed 3 értékkel!",
  "Global Audit": "Globális audit",
  "Every player with 0 corruption gains 1 TR, if possible.": "Minden korrupció nélküli játékos kap 1 TR-t.",
  "Grey Market Exploitation": "A szürke piac kizsákmányolása",
  "Action: Spend 1 M€ to gain 1 standard resource.": "Akció: Költs el 1 M€-et, hogy kapj 1 standard erőforrást!",
  "Action: Spend 1 corruption to gain 3 of the same standard resource.": "Akció: Költs el 1 korrupciót, hogy kapj 3 egyforma standard erőforrást!",
  "Requires 2 corruption.": "Kijátszási feltétel: legalább 2 korrupció.",
  "Guerilla Ecologists": "Gerilla ökológusok",
  "Requires 1 corruption. Spend 4 plants to place a greenery tile IGNORING ADJACENCY RESTRICTIONS.": "Kijátszási feltétel: legalább 1 korrupció. Költs el 4 palántát, és rakj le 1 Növényzetlapkát, FIGYELMEN KÍVÜL HAGYVA A LEHELYEZÉSI SZABÁLYOKAT!",
  "Hackers": "Hackerek",
  "Requires 2 corruption. Decrease any M€ production 2 steps. Increase your M€ production 1 step for every unit of corruption you have.": "Kijátszási feltétel: legalább 2 korrupció. Csökkentsd a M€-termelésed 2 értékkel! Növeld a M€-termelésed annyi értékkel, amennyi a korrupciód!",
  "Hired Raiders": "Felbérelt fosztogatók",
  "Steal 3 M€, plus 2 extra M€ for each corruption resource you have, from any player.": "Lopj bármelyik játékostól 3 M€-et, és minden korrupciód után 2 M€-et!",
  "Hyperspace Drive Prototype": "Hipertér meghajtó prototípusa",
  "Requires that 3 science tags. Put a fighter resource on a card you own, or gain 1 titanium if you have no suitable card. Put a science resource on a card you own, or gain 1 TR if you have no suitable card.": "Kijátszási feltétel: legalább 3 tudomány ikon. Rakj 1 vadászgépet egy kártyádra, vagy kapsz 1 titánt, ha nincs ilyen kártyád! Rakj 1 tudomány erőforrást egy kártyádra, vagy kapsz 1 TR-t, ha nincs ilyen kártyád!",
  "Imported Heavy Machinery": "Importált nehézgépek",
  "Excavate 2 underground resources.": "Áss ki 2 földalatti erőforrást!",
  "Induced Tremor": "Indukált remegés",
  "Excavate an underground resource, then pick an adjacent space with an unclaimed resource token. Remove that token. The space can be identified again.": "Áss ki 1 földalatti erőforrást, aztán válassz egy szomszédos helyet, ahol nincs még kiásott erőforrás, de azonosítva van! Távolítsd el az azonosítást róla! Ez a hely újra azonosítható.",
  "Infrastructure Overload": "Infrastruktúra túlterhelés",
  "Requires 2 corruption. Reduce any energy production 2 steps.": "Kijátszási feltétel: legalább 2 korrupció. Csökkentsd bárki energiatermelését 2 értékkel!",
  "Investigative Journalism": "Oknyomozó újságírás",
  "Action: Spend 5 M€ and remove 1 corruption from ANOTHER player with more corruption than you to add 1 journalism resource on this card.": "Akció: Költs el 5 M€-t és távolíts el 1 korrupciót BÁRMELYIK játékostól, akinek több korrupciója van, mint neked és rakj egy újságírás erőforrást erre a kártyára!",
  "Decrease your M€ production 2 steps. 1 VP per 2 journalism resources on this card.": "Csökkentsd a M€-termelésed 2 értékkel! 1 GyP jár minden az ezen a kártyán lévő 2 újságírás erőforrás után.",
  "Labor Trafficking": "Munkaerő-kereskedelem",
  "FIRST": "ELSŐ",
  "Effect: The first standard project action you take each generation, except selling patents, costs 6 M€ less.": "Hatás: Az első általános projekt (kivéve a szabadalma értékesítése) amit ebben a generációban végrehajtasz 6 M€-tel kevesebbe kerül.",
  "Landfill": "Hulladéklerakó",
  "Increase your M€ production 1 step for each different TYPE of production you have at least 1 step of.": "Növeld a M€-termelésed 1 értékkel minden olyan termelésed után, aminek van legalább 1-es termelése!",
  "Lobbying Network": "Lobbihálózat",
  "Gain 1 corruption.": "Kapsz 1 korrupciót.",
  "Man-made Volcano": "Ember alkotta vulkán",
  "Increase your energy production 2 steps and your heat production 4 steps.": "Növeld az energiatermelésed 2, a hőtermelésed 4 értékkel!",
  "Place this special tile on a NON-RESERVED space that has your excavation marker.": "Rakd le ezt a speciális lapkát egy NEM FENNTARTOTT helyre amin van kotrógép jelződ!",
  "Martian Express": "Marsi expressz",
  "Effect: This card can receive any resource that can be placed on ANY card. Resources placed here get converted to wares resources.": "Hatás: Ez a kártya bármilyen erőforrás tárolására alkalmas. Az itt lévő erőforrások áruvá alakíthatóak át.",
  "Action: Remove all wares from here and gain 1 M€ for each ware removed.": "Akció: Távolítsd el az összes árut innen 1 M€-ért darabját!",
  "Requires 1 city in play.": "Kijátszási feltétel: legalább 1 Városlapka.",
  "Micro-Geodesics": "Mikrogeodézia",
  "Spend 1 microbe from any card to excavate an underground resource and gain 3 plants. Add 1 data resource to ANOTHER card.": "Költs el 1 mikrobát bármelyik kártyáról, hogy kiás 1 helyet és kapj 3 palántát! Rakj 1 adat erőforrást egy MÁSIK kártyára!",
  "Microgravimetry": "Mikrogravimetria",
  "Action: Spend any amount of energy to identify that many underground resources on the board and put the same number of data on this card.": "Akció: Költs el bármennyi energiát, hogy azonosíts ugyanannyi földalatti erőforrást, és kapj ugyanennyi adatot erre a kártyára!",
  "Microprobing Technology": "Mikroszondázási technológia",
  "Requires 1 science tag. Gain 3 plants. Add 2 data to any card. Identify 3 underground resources.": "Kijátszási feltétel: legalább 1 tudomány ikon. Kapsz 3 palántát. Rakj 2 adatot bármelyik kártyára! Azonosíts 3 földalatti erőforrást!",
  "Mining Market Insider": "Bányapiaci bennfentes",
  "Effect: After any player identifies 1 or more underground spaces (at once), add 1 data resource to this card.": "Hatás: Bárki azonosít legalább 1 földalatti erőforrást, rakj 1 adat erőforrást erre a kártyára!",
  "Action: Spend 4 data resources on this card to draw a card.": "Akció: Költs el 4 adat erőforrást erről a kártyáról, hogy húzz 1 kártyát!",
  "Monopoly": "Monopólium",
  "Requires 3 corruption. Choose a standard production type. Steal up to 1 unit of that production from EACH OTHER player. They can block this with corruption.": "Kijátszási feltétel: legalább 3 korrupció. Válassz egy standard erőforrást! Lopj el ebből az erőforrásból 1 termelést a TÖBBI JÁTÉKOSTÓL! A támadást kivédheti korrupcióval.",
  "Nanofoundry": "Nanoöntöde",
  "Requires 2 science tags. Reduce your energy production 5 steps. Draw 1 card for every power tag you have, including this.": "Kijátszási feltétel: legalább 2 tudomány ikon. Csökkentsd az energiatermelésed 5 értékkel! Húzz 1 kártyát minden energia ikonod után, ezt is beleértve!",
  "Narrative Spin": "Narratív pörgés",
  "Requires 1 Earth tag. Gain 2 corruption.": "Kijátszási feltétel: legalább 1 Föld ikon. Kapsz 2 korrupciót.",
  "Neutrinograph": "Neutrinográf",
  "Effect: When identifying underground resources EXCEPT by placing a tile or excavating, you can re-identify spaces that already have an unclaimed token. When you do, replace that token with a new one.": "Hatás: Amikor azonosítasz egy földalatti erőforrást (KIVÉTEL ha lapkát helyezel le, vagy ásol), akkor újraazonosíthatod ahol még nincs kotrógép jelző. Ha megtetted, cseréld ki a jelölőt!",
  "Requires 4 science tags. Identify 2 underground resources.": "Kijátszási feltétel: legalább 4 tudomány ikon. Azonosíts 2 földalatti erőforrást!",
  "Nightclubs": "Éjszakai klubok",
  "Requires that you own a city in play. Gain 1 corruption and increase your M€ production 2 steps.": "Kijátszási feltétel: Van saját városod. Kapsz 1 korrupciót és növeld a M€-termelésed 2 értékkel!",
  "Off-World Tax Haven": "Világon kívül adóparadicsom",
  "Requires 2 corruption. Increase your M€ production 5 steps.": "Kijátszási feltétel: legalább 2 korrupció. Növeld a M€-termelésed 5 értékkel!",
  "Old World Mafia": "A régi világ maffiája",
  "Gain 1 corruption for every 2 Earth tags you have, including this.": "Kapsz 1 korrupciót minden 2 Föld ikon után, ezt is beleértve.",
  "Orbital Laser Drill": "Orbitális lézerfúró",
  "Requires 2 science tags. Excavate 2 underground resources, IGNORING PLACEMENT RESTRICTIONS.": "Kijátszási feltétel: legalább 2 tudomány ikon. Áss ki 2 földalatti erőforrást FIGYELMEN KIVÜL HAGYVA A SZABÁLYOKAT!",
  "Patent Manipulation": "Szabadalom manipuláció",
  "RETURN 1 OF YOUR PLAYED GREEN OR BLUE CARDS TO YOUR HAND. IT MAY NOT BE A CARD THAT PLACES SPECIAL TILES OR RETURNS PLAYED CARDS TO YOUR HAND.": "VEDD VISSZA 1 KIJÁTSZOTT ZÖLD VAGY KÉK KÁRTYÁDAT A KEZEDBE! NEM LEHET OLYAN, AMI SPECIÁLIS LAPKÁT HELYEZNE LE, VAGY KÁRTYÁT VETETNE VISSZA.",
  "Personal Spacecruiser": "Személyes űrcirkáló",
  "Effect: During the production phase, if there is at least 1 fighter resource on this card, gain 2 M€ for each corruption resource you have.": "Hatás: A termelési fázis során, ha legalább egy vadászgép van ezen a kártyán, akkor korrupcióként kapsz 2 M€-et.",
  "Put 1 fighter resource on this card. Gain 1 corruption.": "Rakj 1 vadászgépet erre a kártyára. Kapsz 1 korrupciót.",
  "Planetary Rights Buyout": "Bolygójogok kivásárlása",
  "Requires 5 corruption. Gain 7 TR": "Kijátszási feltétel: legalább 5 korrupció. Kapsz 7 TR-t.",
  "Plant Tax": "Növényadó",
  "ALL players lose 2 plants. Players can block this with corruption. Gain 1 corruption DURING THE PRODUCTION PHASE OF THIS GENERATION.": "Minden játékos elveszít 2 palántát. A játékosok kivédhetik korrupcióval ezt. Kapsz 1 korrupciót ebben a GENERÁCIÓBAN A TERMELÉSI FÁZIS SORÁN.",
  "Price Wars": "Árháborúk",
  "Requires 2 corruption. Until the end of this generation, your steel and titanium are worth 1 more M€ each, and steel and titanium for other players is worth 1 M€ less.": "Kijátszási feltétel: legalább 2 korrupció. A generáció végéig az acélod és titánod 1 M€-tel többet érnek, a többi játékosnak pedig 1 M€-tel kevesebbe.",
  "Private Investigator": "Magánnyomozó",
  "TARGET A PLAYER WITH MORE CORRUPTION THAN YOU.": "VÁLASSZ EGY OLYAN JÁTÉKOST, AKINEK TÖBB A KORRUPCIÓJA MINT NEKED!",
  "PLACE THIS CARD FACE DOWN IN THAT PLAYER'S PROJECT CARD PILE.": "HELYEZD EZT A KÁRTYÁT FEJJEL LEFELÉ A JÁTÉKOS KIJÁTSZOTT ESEMÉNY KÁRTYÁIRA!",
  "Gain 1 TR.": "Kapsz 1 TR-t.",
  "Private Military Contractor": "Katonai magánvállalkozó",
  "Effect: When blocking damage from other players, you can use fighters here as if they were corruption resources. You cannot use them for score bribing or collusion.": "Hatás: Amikor kivédenéd más játékos támadását, használhatod az itt lévő vadászgépet. Nem használhatod őket megvesztegetésre vagy összejátszásra.",
  "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Akció: Költs el 1 titánt, hogy rakj 1 vadászgépet erre a kártyára!",
  "Add 1 fighter resource to this card.": "Rakj 1 vadászgépet erre a kártyára!",
  "Private Resorts": "Privát üdülőhelyek",
  "Requires 3 oceans. Reduce your heat production 1 step. At the end of this generation only, during the production phase, gain 12 M€ and 1 corruption.": "Kijátszási feltétel: legalább 3 óceán. Csökkentsd a hőtermelésed 1 értékkel! A generáció végén, a termelési fázisban kapsz 12 M€-et és 1 korrupciót.",
  "Public Spaceline": "Nyilvános térvonal",
  "Increase your M€ production 2 steps": "Növeld a M€-termelésed 2 értékkel!",
  "Requires 5 space tags. This card has 2 Earth tags, 2 Jovian tags, 2 Venus tags, and 2 Mars tags.": "Kijátszási feltétel: legalább 5 űr ikon. Ez a kártya 2 Föld, 2 Jupiter, 2 Vénusz és 2 Mars ikonnal rendelkezik.",
  "Reckless Detonation": "Meggondolatlan robbantás",
  "Requires 2 corruption. Excavate an underground resource. Remove up to 3 steel or 2 titanium from another player.": "Kijátszási feltétel: legalább 2 korrupció. Áss ki 1 földalatti erőforrást. Távolíts el legfeljebb 3 acél vagy 2 titánt egy másik játékostól!",
  "Research & Development Hub": "Kutatási és fejlesztési központ",
  "Effect: At the end of each production phase, add 1 data here for EACH OTHER PLAYER that has 7 or more cards in their hand.": "Hatás: A termelési fázis végén rakj 1 adatot erre a kártyára MINDEN MÁS JÁTÉKOS UTÁN, akinek legalább 7 kártya van a kezében!",
  "1 VP for every 3 data resources on this card.": "1 GyP jár minden ezen a kártyán lévő 3 adat erőforrás után.",
  "Robot Moles": "Robotvakondok",
  "Action: Spend 1 steel to add 1 data to this card and identify 2 underground resources.": "Akció: Költs el 1 acélt, hogy rakj 1 adatot erre a kártyára, és azonosíts 2 földalatti erőforrást!",
  "1 VP per 3 data resources on this card.": "1 GyP jár minden ezen a kártyán lévő 3 adat erőforrás után.",
  "Scapegoat": "Bűnbak",
  "Search for Life Underground": "Keresd az életet a föld alatt",
  "Action: Spend 1 M€ to identify an underground resource. If it depicts at least 1 microbe, add a science resource here.": "Akció: Költs el 1 M€-et, hogy azonosíts egy földalatti erőforrást! Ha ez felfed legalább 1 mikrobát, rakj egy tudományos erőforrást ide!",
  "3 VPs if you have one or more science resources here.": "3 GyP-t kapsz, ha legalább 1 tudományos erőforrás van itt.",
  "Temperature must -18° C or colder.": "Kijátszási feltétel: legfeljebb -18°C.",
  "Server Sabotage": "Szerverszabotázs",
  "Gain 1 corruption. Remove up to 2 data fromany player. Remove all unclaimed underground resources from the board back into the pile. Their spaces can be identified again.": "Kapsz 1 korrupciót. Távolíts el 2 adatot bármelyik játékostól! Távolítsd el az összes azonosítatlan földalatti erőforrást! Ezek újra azonosíthatóak lesznek.",
  "Soil Export": "Talajkivitel",
  "Excavate an underground resource.": "Áss ki 1 földalatti erőforrást!",
  "At the end of this generation only, during the production phase, gain 12 M€.": "A generáció végén, a termelési fázisban, kapsz 12 M€-et.",
  "Space Privateers": "Űrkalózok",
  "Action: If there is at least 1 fighter on this card, steal 2 M€ from EACH OTHER player.": "Akció: Ha van vadászgép ezen a kártyán, lopj 2 M€-t MINDENKITŐL!",
  "Effect: If 1 or more targets block this with corruption, remove 1 fighter from here.": "Hatás: Ha valaki kivédte a támadást korrupcióval, távolíts el 1 vadászgépet innen!",
  "Solo: Gain 2 M€ and remove 1 fighter from this card.": "Egyjátékos: Kapsz 2 M€-et és távolíts el 1 vadászgépet innen!",
  "Requires 3 corruption. Put 3 fighter resources on this card.": "Kijátszási feltétel: legalább 3 korrupció. Rakj 3 vadászgépet erre a kártyára!",
  "Space Wargames": "Űrháborús játékok",
  "Action: Spend 1 titanium to gain 1 fighter resource to this card.": "Akció: Költs el 1 titánt, hogy rakj 1 vadászgépet erre a kártyára!",
  "Action: Spend 1 fighter resource on this card to gain 3 M€ for each fighter resource on this card INCLUDING THE PAID FIGHTER.": "Akció: Költs el 1 vadászgépet erről a kártyáról, hogy kapj 3 M€-et minden ezen a kártyán lévő vadászgépeid után. A fizetésre használt vadászgépet is beleértve.",
  "Put 1 fighter resource on this card. 1VP for each Jovian tag you have.": "Rakj 1 vadászgépet erre a kártyára! 1 GyP jár minden Jupiter ikon után.",
  "Staged Protests": "Megrendezett tiltakozások",
  "Awards and Milestones": "Díjak és mérföldkövek",
  "Requires 1 corruption. Gain 1 corruption. Until the end of this generation, milestones and awards cost +8 M€.": "Kijátszási feltétel: legalább 1 korrupció. Kapsz 1 korrupciót. A generáció végéig a mérföldkövek és díjak 8 M€-tel többe kerülnek.",
  "Star Vegas": "Star Vegas",
  "Requires any 3 cities in play. Place a city on a space reserved for a different space city. Gain 2 corruption. Increase your M€ production one step for each city in play.": "Kijátszási feltétel: legalább 3 város. Rakj le 1 Városlapkát az űrbe egy olyan helyre, ami MÁSNAK VAN FENNTARTVA! Növeld a M€-termelésed minden város után 1 értékkel!",
  "Standard Technology": "Szabványos technológia",
  "REPEAT": "ÚJRA",
  "(Action: Use a standard project that you've already used this generation, with its cost reduced by 8 M€).": "Akció: Használd újra egy olyan általános projektet, amit már használtál ebben a generációban, és fizess érte 8 M€-tel kevesebbet!",
  "Stem Field Subsidies": "Őssejtek támogatása",
  "Effect: Whenever you play a science tag (including this), add 1 data to ANY card and identify an underground resource.": "Hatás: Amikor kijátszol egy tudomány ikont, ezt is beleértve, rakj 1 adatot egy TETSZŐLEGES kártyára és azonosíts egy földalatti erőforrást!",
  "Subnautic Pirates": "Tengeralatti kalózok",
  "Requires 1 excavation marker and 1 corruption. Pick an ocean tile that has your excavation marker on it. Steal 6 M€ from each other player that owns a tile adjacent to that ocean. This can be blocked by corruption.": "Kijátszási feltétel: legalább 1 kotrógép jelző és 1 korrupció. Válassz egy Óceánlapkát, amelyen a te kotrógép jelződ van! Lopj 6 M€-et minden olyan játékostól, akinek van szomszédos lapkája az Óceánlapkád mellett! Kivédhető korrupcióval.",
  "Subterranean Sea": "Földalatti tenger",
  "Place an ocean tile ON AN AREA NOT RESERVED FOR OCEAN where you have an excavation marker.": "Rakj le 1 Óceánlapkát egy ÓCEÁNOKNAK NEM FENNTAROTT TERÜLETRE és ahol van kotrógép jelződ!",
  "Thiolava Vents": "Thiolava kémények",
  "Effect: Each time you increase your heat production, including this, put 1 microbe on this card.": "Hatás: Amikor növeled a hőtermelésed, beleértve ezt is, rakj 1 mikrobát erre a kártyára!",
  "Requires an ocean. Increase your heat production 2 steps. 1 VP per 3 microbes on this card.": "Kijátszási feltétel: legalább 1 Óceánlapka. Növeld a hőtermelésed 2 értékkel! 1 GyP jár minden az ezen a kártyán lévő 3 mikroba után.",
  "Titan Manufacturing Colony": "Titán gyártógyarmat",
  "Effect: Whenever you play a Jovian tag, (including this one), add 1 tool resource on this card.": "Hatás: Amikor Jupiter kártyát játszol ki, ezt is beleértve, rakj 1 szerszám erőforrást erre a kártyára!",
  "Action: Spend 1 tool resource on this card to excavate an underground resource.": "Akció: Költs el 1 szerszám erőforrást erről a kártyáról, hogy kiás 1 földalatti erőforrást!",
  "Tunnel Boring Machine": "Alagútfúró gép",
  "Action: Pay 3 energy to excavate 2 underground resources.": "Akció: Költs el 3 energiát, hogy kiás 2 földalatti erőforrást!",
  "Tunneling Subcontractor": "Alagútépítési alvállalkozó",
  "Gain 1 corruption. Excavate an underground resource.": "Kapsz 1 korrupciót. Áss ki 1 földalatti erőforrást!",
  "Underground Amusement Park": "Földalatti vidámpark",
  "Requires an excavation marker. Increase your M€ production 1 step.": "Kijátszási feltétel: legalább 1 kotrógép jelző. Növeld a M€-termelésed 1 értékkel!",
  "Underground Habitat": "Földalatti élőhely",
  "Excavate an underground resource. Increase your plant production 1 step. Add 1 animal on another card.": "Áss ki 1 földalatti erőforrást! Növeld a palántatermelésed 1 értékkel! Rakj 1 állatot egy másik kártyára!",
  "Underground Railway": "Földalatti vasút",
  "Decrease your energy production 1 step. Gain 1 TR for every 4 excavation markers you own.": "Csökkentsd az energiatermelésed 1 értékkel! Kapsz 1 TR-t minden 4 kotrógép jelződ után.",
  "Underground Research Center": "Földalatti kutatóközpont",
  "Requires 5 excavation markers. Decrease your energy production 1 step. Excavate an underground resource. Choose a tag that is not the wild tag or clone tag. Draw 2 cards with that tag.": "Kijátszási feltétel: legalább 5 kotrógép jelző. Csökkentsd az energitermelésed 1 értékkel! Áss ki 1 földalatti erőforrást! Válassz egy ikont, ami nem univerzális vagy klón ikon! Húzz 2 ilyen ikonnal rendelkező kártyát!",
  "Underground Shelters": "Földalatti menedékházak",
  "Excavate an underground resource. At the end of the game, your cities score 1 VP per 3 excavation markers YOU have in that city space and adjacent spaces.": "Áss ki 1 földalatti erőforrást! 1 GyP jár minden 3 kotrógép jelzőért ami a VÁROSODON és a szomszédos lapkákon van.",
  "Underground Smuggling Ring": "Földalatti csempészgyűrű",
  "Requires an excavation marker. Gain 1 corruption and 2 of the same standard resource.": "Kijátszási feltétel: legalább 1 kotrógép jelző. Kapsz 1 korrupciót és 2 standard ugyanolyan erőforrást.",
  "Voltaic Metallurgy": "Galvánkohászat",
  "Action: Spend any number of steel to gain the same amount of titanium (max is the number of power tags you have.)": "Akció: Költs el bármennyi acélt, hogy kapj ugyanannyi titánt (legfeljebb annyit, amennyi energia ikonod van)!",
  "Requires 1 science tag.": "Kijátszási feltétel: legalább 1 tudomány ikon.",
  "Volunteer Mining Initiative": "Önkéntes bányászati ​​kezdeményezés",
  "Excavate 1 underground resource for every 3 cities in play.": "Áss ki 1 földalatti erőforrást minden 3 város után!",
  "Whales": "Bálnák",
  "Effect: Whenever you would gain an ocean when there are already 9 oceans on the board, add an animal to this card": "Hatás: Amikor ócenánt szereznél, de már elérte a 9 darabot, rakj 1 állatot erre a kártyára!",
  "Requires 6 oceans. 1 VP for each animal on this card.": "Kijátszási feltétel: legalább 6 Óceánlapka. 1 GyP jár minden az ezen a kártyán lévő állat után.",
  "Select unclaimed resource token to remove": "Válassz ki egy eltávolítandó nem kiásott, de azonosított földalatti erőforrást",
  "lose": "veszíts",
  "production": "termelést"
}
