{
  "Battery Shipment": "Akkumulátor szállítás",
  "Gain 12 energy. Increase your energy production 2 steps.": "Kapsz 12 energiát. Növeld az energiatermelésed 2 értékkel!",
  "Central Reservoir": "Központi víztározó",
  "Gain 1 TR. Place an ocean tile ON AN AREA NOT RESERVED FOR OCEAN. Then excavate the underground resource in that space.": "Kapsz 1 TR-t. Rakj le 1 Óceánlapkát egy ÓCEÁNOKNAK NEM FENNTARTOTT HELYRE! Aztán tárd fel a földalatti erőforrást itt!",
  "Cloud Vortex Outpost": "Felhőörvény előőrs",
  "Raise Venus 2 steps": "Növeld a Vénusz szintet 2 értékkel!",
  "Effect: After you play your FIRST project card that can hold floaters, put 3 floaters on it.": "Hatás: Amikor kijátszod az ELSŐ projektkártyádat, ami képes lebegők tárolására, rakj rá 3 lebegőt!",
  "Deepwater Dome": "Mélyvízi kupola",
  "Increase your plant production 1 step. Place an ocean. Then place a player cube on an adjacent unreserved space. Only you may place a tile there. Identify the underground resources in both spaces.": "Növeld a palántatermelésed 1 értékkel! Rakj le 1 Óceánlapkát! Aztán egy szomszédos helyre rakd le a játékos jelölőt! Csak te rakhatsz lapkát oda. Azonosítsd mindkét helyen a földalatti erőforrást!",
  "Election Sponsorship": "Választási szponzoráció",
  "Gain 1 corruption. Place 1 delegate in any party.": "Kapsz 1 korrupciót. Helyezz 1 küldöttet bármilyen pártba!",
  "Gen 1-4": "Generáció 1-4",
  "Effect: For the first 4 generations, gain +2 influence": "Hatás: Az első 4 generációban kapsz +2 befolyást.",
  "Free Trade Port": "Szabadkereskedelmi kikötő",
  "Gain 1 corruption. Place a colony.": "Kapsz 1 korrupciót. Hozz létre 1 gyarmatot!",
  "Ganymede Trading Company": "Ganymedes kereskedelmi társaság",
  "Gain 1 corruption, 3 titanium, and a trade fleet.": "Kapsz 1 korrupciót, 3 titánt és 1 kereskedelmi flottát.",
  "Geological Expertise": "Geológiai szakértelem",
  "Identify 4 underground resources. Draw 2 cards with science tags.": "Azonosíts 4 földalatti erőforrást! Húzz 2 tudomány ikonos kártyát!",
  "Inherited Fortune": "Öröklött vagyontárgyak",
  "Gain 1 corruption and 10 M€. Increase your M€ production 1 step.": "Kapsz 1 korrupciót és 10 M€-et. Növeld a M€-termelésed 1 értékkel!",
  "Investor Plaza": "Befektetői tér",
  "Place a city and gain 1 corruption.": "Rakj le 1 Városlapkát és kapsz 1 korrupciót!",
  "Prospecting": "Kutatás",
  "Pay 4 M€. Put an additional colony tile of your choice into play. Then place a colony on it.": "Fizess 4 M€-et! Hozz játékba egy új gyarmatlapkát! Aztán hozz létre rajta 1 gyarmatot!",
  "Secret Research": "Titkos kutatás",
  "Gain 1 corruption and draw 3 cards.": "Kapsz 1 korrupciót és húzz 3 kártyát!",
  "Tunneling Operation": "Alagútépítési művelet",
  "Identify 1 underground resource. Then excavate 2 underground resources. Increase your steel production 2 steps.": "Azonosíts 1 földalatti erőforrást. Aztán áss ki 2 földalatti erőforrást! Növeld az acéltermelésed 2 értékkel!",
  "Underground Settlement": "Földalatti település",
  "Place a city tile. Then excavate the underground resource in its space.": "Rakj le 1 Városlapkát. Aztán áss ki ott 1 földalatti erőforrást!"
}