{
  "APHRODITE": "APHRODITE",
  "Aphrodite": "Aphrodite",
  "You start with 1 plant production and 47 M€.": "47 M€-tel és 1-es palántatermeléssel kezdesz.",
  "Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.": "Hatás: Amikor a Vénusz szint 1 értékkel nő, kapsz 2 M€-et.",
  "CEL": "CEL",
  "ES": "ES",
  "TIC": "TIC",
  "Celestic": "Celestic",
  "You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.": "42 M€-tel kezdesz. Első akciódként fordíts fel addig lapokat a húzópakliból, amíg 2 lebegő ikonnal rendelkező kártyát nem fedsz fel! Vedd kezedbe ezt a 2 kártyát, a többit pedig dobd el a dobópakliba!",
  "Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.": "Akció: Rakj 1 lebegőt egy TETSZŐLEGES kártyára!",
  "MA": "MA",
  "NUTECH": "NUTECH",
  "Manutech": "Manutech",
  "You start with 1 steel production, and 35 M€.": "1-es acéltermeléssel és 35 M€-tel kezdesz.",
  "Effect: For each step you increase the production of a resource, including this, you also gain that resource.": "Hatás: Amikor egy erőforrás termelését 1-gyel növeled (az ezen a kártyán szereplő kezdő termelést is beleértve), kapsz 1-et abból az erőforrásból.",
  "MORNING STAR INC.": "MORNING STAR INC.",
  "Morning Star Inc.": "Morning Star Inc.",
  "You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.": "50 M€-tel kezdesz. Első akciódként fordíts fel lapokat a húzópakliból addig, amíg 3 Vénusz ikont tartalmazó kártyát nem fedsz fel! Vedd ezeket a kezedbe, a többit pedig dobd a dobópakliba!",
  "Effect: Your Venus requirements are +/- 2 steps, your choice in each case.": "Hatás: A Vénusz szintet érintő feltételeket minden esetben módosíthatod +/-2 értékkel!",
  "Draw 3 cards with a Venus tag": "Húzz 3 Vénusz ikonos kártyát!",
  "VIRON": "VIRON",
  "Viron": "Viron",
  "You start with 48 M€.": "48 M€-tel kezdesz.",
  "Action: Use a blue card action that has already been used this generation.": "Akció: Használj egy olyan kék kártyás akciót, amelyet már használtál ebben a generációban!"
}