{
    "BEGINNER CORPORATION": "",
    "Beginner Corporation": "",
    "You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.": "",

    "CREDICOR": "",
    "Credicor": "",
    "CrediCor": "",
    "You start with 57 M€.": "",
    "Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.": "",

    "ECOLINE": "",
    "Ecoline": "",
    "EcoLine": "",
    "You start with 2 plant production, 3 plants, and 36 M€.": "",
    "Effect: You may always pay 7 plants, instead of 8, to place greenery.": "",

    "HELION": "",
    "Helion": "",
    "You start with 3 heat production and 42 M€.": "",
    "Effect: You may use heat as M€. You may not use M€ as heat.": "",

    "INTERPLANETARY": "",
    "CINEMATICS": "",
    "Interplanetary Cinematics": "",
    "You start with 20 steel and 30 M€.": "",
    "Effect: Each time you play an event, you gain 2 M€.": "",

    "INVENTRIX": "",
    "Inventrix": "",
    "As your first action in the game, draw 3 cards. Start with 45 M€.": "",
    "Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.": "",

    "PHOBOLOG": "",
    "Phobolog": "",
    "PhoboLog": "",
    "You start with 10 titanium and 23 M€.": "",
    "Effect: Your titanium resources are each worth 1 M€ extra.": "",

    "THARSIS": "",
    "REPUBLIC": "",
    "Tharsis Republic": "",
    "You start with 40 M€. As your first action in the game, place a city tile.": "",
    "Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.": "",

    "THORGATE": "",
    "Thorgate": "",
    "You start with 1 energy production and 48 M€.": "",
    "Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.": "",

    "UNITED NATIONS MARS INITIATIVE": "",
    "United Nations Mars Initiative": "",
    "UNMI": "",
    "You start with 40 M€.": "",
    "Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.": "",

    "MINING": "",
    "GUILD": "",
    "Mining Guild": "",
    "You start with 30 M€, 5 steel and 1 steel production.": "",
    "Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step": "",

    "TERACTOR": "",
    "Teractor": "",
    "You start with 60 M€.": "",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "",

    "SATURN": "",
    "SYSTEMS": "",
    "Saturn Systems": "",
    "You start with 1 titanium production and 42 M€.": "",
    "Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.": ""
}
