{
	"ACTIVATE THE BELOW ABILITY": "以下の能力を発動する",
	"CHANGE LEADER": "CEOを変える",
	"STEAL": "盗む",
	"EACH": "それぞれ",
	"SET ALL": "全て",
	"SWAP": "交換",
	"SELL": "売却",
	"GAIN": "獲得",
	"ALL": "全て",
	"MILESTONES": "称号",
	"GAIN THESE RESOURCES": "以下のリソースを獲得",
	"GAIN ALL YOUR COLONY BONUSES TWICE": "全ての所有しているコロニーから2回分コロニー・ボーナス獲得.",
	"REPLACE ALL NEUTRAL": "全ての中立の代議員を交代",
	"SWAP X+2": "X+2まで産出を交換",

	"Co-leadership": "共同リーダーシップ",
	"Draw 3 CEO cards and take one to your hand, it will be played on your first turn. Discard the other 2.": "CEOを3枚見る. その内、1枚を獲得し残りを捨て札にする.",


	"Apollo": "アポロ",
	"Once per game, gain 3 M€ for each tile on The Moon.": "CEOアクション：月面のタイルの合計数分、3MC獲得.",

	"Asimov": "アシモフ",
	"You have +2 score for all awards. Once per game, draw 10-X awards (min. 1), where X is the current generation number. You may put one into the game and fund it for free.": "褒賞のスコアを数えるとき、スコア+2. CEOアクション：10から世代数を引いた数(最低1)褒賞を見る. その内、1つゲームに追加し支援してもよい.",

	"Bjorn": "ビョルン",
	"Once per game, steal X+2 M€ from each player that has more M€ than you, where X is the current generation number.": "CEOアクション：自分よりMCを多く所持しているプレイヤーから、世代数に2を足した数分、1MC盗む.",
	
	"Caesar": "シーザー",
	"Once per game, place X hazard tiles where X is the current generation number. Each opponent loses 1 unit of production of their choice, or 2 units if there are 6 or more hazard tiles.": "CEOアクション：世代数の数分、災害タイルを配置. 他プレイヤーは任意の産出-1(災害タイルが6枚以上ある場合は任意の産出-2).",

	"Clarke": "クラーク",
	"Once per game, increase your plant and heat production 1 step each. Gain plants and heat equal to your production +4.": "CEOアクション：植物産出+1. 温熱産出+1. 植物産出量+4の植物獲得. 温熱産出量+4の温熱獲得.",

	"Duncan": "ダンカン",
	"Once per game, gain 7-X VP and 4X M€, where X is the current generation number.": "CEOアクション：7から世代数を引いた数分、VP獲得. 世代数の数分、4MC獲得.",

	"Ender": "エンダー",
	"Once per game, discard any number of cards up to twice the current generation number to draw that many cards.": "CEOアクション：世代数の2倍までの枚数、カードを捨てる. 捨てた枚数と同じ数ドロー.",

	"Faraday": "ファラデー",
	"When you gain a multiple of 5 for any tag type IN PLAY, you may pay 3 M€ to draw a card with that tag. Wild tags do not count for this effect.": "ある種類の獲得したタグの数が5の倍数になったとき、3MC支払い、そのタグのカードを1枚入手してもよい.",

	"Floyd": "フロイド",
	"Once per game, play a card from hand for 13 + 2X M€ less, where X is the current generation number.": "CEOアクション：プレイコストを-(13+世代数の2倍)MCしてカード1枚をプレイ.",

	"Gaia": "ガイア",
	"Once per game, gain the Ares adjacency bonuses of all player-owned tiles on Mars.": "CEOアクション：火星上の全ての隣接ボーナスを得る特殊タイルから、隣接ボーナスを獲得.",

	"Gordon": "ゴードン",
	"Ignore placement restrictions for greenery and city tiles on Mars. Gain 2 M€ when you place a greenery or city tile on Mars.": "火星上の緑地タイルと都市タイルの配置制限を無視してもよい. 火星上に緑地タイルか都市タイルを配置した時、2MC獲得.",

	"Greta": "グレタ",
	"When you take an action or play a card that increases your TR THIS GENERATION (max 10 times), gain 4 M€.": "この世代中にTRを増加させるアクションやカードをプレイした時、4MCを獲得(最大10回).",

	"HAL 9000": "HAL 9000",
	"Once per game, decrease each of your productions 1 step to gain 4 of that resource.": "CEOアクション：それぞれの産出-1、同じ種類の資源を4つ獲得.",

	"Ingrid": "イングリッド",
	"When you take an action that places a tile on Mars THIS GENERATION, draw a card.": "この世代中に火星上にタイルを置いた時、1ドロー.",

	"Jansson": "ヤンソン",
	"Once per game, gain all placement bonuses under your tiles on Mars.": "CEOアクション：火星上の所持しているタイルにある配置ボーナスをすべて獲得.",

	"Karen": "カレン",
	"Once per game, draw Prelude cards equal to the current generation number and choose one to play, and discard the rest.": "CEOアクション：世代数と同じ数プレリュードカードを見る. その内、1枚をプレイし残りを捨て札にする.",

	"Lowell": "ローウェル",
	"Once per game, pay 8 M€ to draw 3 CEO cards and choose one to play. Discard this card.": "CEOアクション：8MC支払い、CEOカードを3枚見る. その内、1枚をプレイする. このカードを捨てる.",

	"Maria": "マリア",
	"Once per game, draw colony tiles equal to the current generation number. Put one into play and build a colony on it for free if possible.": "CEOアクション：現在の世代数と同じ数の天体を見る. その内、1枚を出す. 可能であればその天体にコロニー1つ配置.",

	"Musk": "マスク",
	"Once per game, discard any number of Earth cards to draw that many space cards, and gain that many units of titanium, plus 6.": "CEOアクション：好きな数の地球タグカードを捨てる. 捨てた枚数と同じ数分、宇宙タグカードを1枚入手. 捨てた枚数+6チタン獲得.",

	"Naomi": "ナオミ",
	"When you build a colony, gain 2 energy and 3 M€. Once per game, move each colony tile track marker to its highest or lowest value.": "コロニー配置時、2電力と3MC獲得. CEOアクション：各天体のトラックを最高値か最低値に移動させる.",

	"Neil": "ニール",
	"Gain 1 M€ when any player plays a Moon tag. Once per game, increase your M€ production by the value of the LOWEST Moon rate.": "月タグがプレイされた時、1MC獲得. CEOアクション：最も低い月レートの数分、MC産出+1.",

	"Oscar": "オスカー",
	"You have +1 influence. Once per game, replace the Chairman with one of your delegates.": "影響力+1. CEOアクション：議長をあなたの代議員と交代する.",

	"Petra": "ペトラ",
	"Once per game, replace all Neutral delegates with your delegates. Gain 3 M€ for each delegate replaced this way. Place 3 Neutral delegates.": "CEOアクション：全ての中立の代議員をあなたの代議員と交代する. 配置した代議員の数分、3MC獲得. 中立の代議員を3名配置.",

	"Quill": "クイル",
	"Once per game, add 2 floaters to each of your cards that collect floaters, then add 2 floaters to ANY card. Gain 1 M€ for every 2 floaters added this way.": "CEOアクション：浮遊体を配置できるカード全てに2浮遊体ずつ追加. 2浮遊体獲得. 獲得した浮遊体の数分、1MC獲得.",

	"Rogers": "ロジャース",
	"Ignore global requirements for your Venus cards THIS GENERATION. When you play a Venus tag THIS GENERATION, you pay 3 M€ less for it.": "この世代中、金星タグカードのグローバルパラメーター参照の条件を無視. この世代中、金星タグカードのプレイコスト-3MC.",

	"Ryu": "リュウ",
	"Once per game, swap up to X+2 units of production between two resources, where X is the current generation number.": "CEOアクション：世代数+2まで任意の生産を減らす. 減らした数分、任意の産出+1.",

	"Shara": "シャラ",
	"Once per game, choose a planet tag. This card counts as having immediately played 2 of that tag. Then gain M€ equal to that tags planety influence track.": "CEOアクション：惑星タグを1つ選択. このカードはその選択したタグとして扱う. 選択した惑星の影響度+2段階. その惑星の影響度の数分、1MC獲得.",

	"Stefan": "ステファン",
	"Once per game, sell any number of cards from your hand for 3 M€ each.": "CEOアクション：手札から好きな枚数のカードを3MCで売却.",

	"Tate": "テート",
	"Once per game, name a tag. Reveal cards from the deck until you find 5 cards with that tag. BUY up to 2 cards and discard the rest.": "CEOアクション：選択したタグを5枚見る. その内、2枚まで購入し残りを捨て札にする.",

	"Ulrich": "ウルリッヒ",
	"Once per game, gain 4 M€ for each ocean placed. If all oceans are aleady placed, gain only 15 M€.": "CEOアクション：海洋の数分、4MC獲得. ただし、海洋が全て配置されている場合は15MC獲得.",

	"Van Allen": "ヴァン・アレン",
	"You may claim milestones for free (you must still meet the requirements). When any milestone is claimed, gain 3 M€.": "称号を無料で獲得. 称号が獲得された時、3MC獲得.",

	"Will": "ウィル",
	"Once per game, add the following resources to your cards: 2 animals, 2 microbes, 2 floaters, 2 wild.": "CEOアクション：2動物獲得. 2微生物獲得. 2浮遊体獲得. カード上に2リソース追加.",

	"Xavier": "ザビエル",
	"Once per game, gain 2 wild tags for THIS GENERATION.": "CEOアクション：この世代中、ワイルドタグを2つ獲得.",
	"Effect: AFTER this action has been used, when playing a card with a requirement, you pay 1 M€ less for it.": "効果：このCEOアクションのあと、条件付きカードのプレイコスト-1MC.",

	"Xu": "シェイ",
	"Once per game, gain 2 M€ for each Venus tag in play. Gain an additional 8 M€ if you Have the most Venus tags in play.": "CEOアクション：全プレイヤーの金星タグの合計数分、1MC獲得. 金星タグを一番多く所持している場合、8MC獲得.",

	"Yvonne": "イボンヌ",
	"Once per game, gain all your colony bonuses twice.": "CEOアクション：全ての所有しているコロニーから2回分コロニー・ボーナス獲得.",

	"Zan": "ザン",
	"You are immune to Reds' ruling policy. Once per game, place all of your available delegates in Reds. Gain 1 M€ for each delegate placed this way.": "赤き惑星党の与党政策を無視する. CEOアクション：まだ配置していない代議員を全て赤き惑星党に配置. 配置した代議員の数分、1MC獲得."
}
