{
    "SPIRE": "",
    "Spire": "",
    "You start with 44 M€. As your first action, draw 4 cards, then discard 3 cards from your hand.": "初期資源：44MC. 1アクション目：4ドロー. その後、手札から3枚捨てる",
    "Effect: When you play a card with at least 2 tags. including this, add a science resource here.": "効果：2種類以上のタグがついたカードをプレイ時、このカード上に1科学リソース追加.",
    "Effect: When you use a standard project, science resources here may be spent as 2 M€ each.": "効果：標準プロジェクト実行時、このカード上の1リソースを2MCとして支払ってもよい",
    
    "SAGITTA FRONTIER SERVICES": "",
    "Sagitta Frontier Services": "",
    "You start with 28 M€. Increase energy production 1 step and M€ production 2 steps. Draw a card with no tags.": "初期資源：28MC. タグ無しカード1枚を入手. 初期産出：MC産出+2. 電力産出+1. ",
    "Effect: When you play a card with no tags, gain 4 M€.": "効果：タグ無しカードをプレイ時、4MC獲得.",
    "Effect: When you play a card with EXACTLY 1 TAG, gain 1 M€.": "効果：1タグのみついたカードをプレイ時、1MC獲得.",
    
    "ECOTEC": "",
    "Ecotec": "",
    "You start with 42 M€. Increase your plant production 1 step.": "初期資源：42MC. 初期産出：植物産出+1.",
    "Effect: When you play a microbe, plant, or animal tag, gain 1 plant or add a microbe to ANY card.": "効果：植物タグ または 微生物タグ または 動物タグをプレイ時、1植物獲得 または 1微生物獲得.",
    
    "PALLADIN SHIPPING": "",
    "Palladin Shipping": "",
    "You start with 36 M€ and 5 titanium.": "初期資源：36MC. 5チタン.",
    "Effect: When you play a space event, gain 1 titanium.": "効果：宇宙タグ付きイベントカードをプレイ時、1チタン獲得.",
    "Action: Spend 2 titanium to raise the temperature 1 step.": "アクション：2チタン支払い、温度+1段階.",

    "NIGRAL ENTERPRISES": "",
    "Nigral Enterprises": "",
    "You start with 33 M€. Raise your energy, plant, and steel production 1 step each.": "初期資源：33MC. 初期産出：建材産出+1. 電力産出+1. 植物産出+1.",
    "AWARDS AND MILESTONES ALWAYS COST 0 M€ FOR YOU.": "効果：称号、褒賞の取得費用が0MC.",
    
    "Cheung Sing Mars": "城星マーズ",
    "You start with 3 M€ production and 44 M€.": "初期資源：44MC. 初期産出：MC産出+3.",
    "Effect: When you play a building tag, you pay 2 M€ less for it.": "効果：土建タグカードのプレイコスト-2MC.",

    "Point Luna": "ポイントルナ",
    "You start with 1 titanium production and 38 M€.": "初期資源：38MC. 初期産出：チタン産出+1.",
    "Effect: When you play an Earth tag, including this, draw a card.": "効果：地球タグをプレイ時、1ドロー.",

    "Robinson Industries": "ロビンソン",
    "You start with 47 M€.": "初期資源：47MC",
    "Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.": "アクション：4MC支払い、最も低い産出種類1つを選択し、産出+1.",

    "Valley Trust": "ヴァレートラスト",
    "You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.": "初期資源：37MC. 1アクション目：新たにプレリュードを3枚を見る.その内、1枚を獲得し残りを捨て札にする.",
    "Effect: When you play a science tag, you pay 2M€ less for it.": "効果：科学タグカードのプレイコスト-2MC.",

    "Vitor": "ヴィトール",
    "You start with 45 M€. As your first action, fund an award for free.": "初期資源：45MC. 1アクション目：褒賞を無料選択",
    "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.": "効果：+VPカードをプレイ時、3MC獲得."
}
