{
    "BEGINNER CORPORATION": "Korporacja dla Początkujących",
    "Beginner Corporation": "Korporacja dla Początkujących",
    "You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.": "Rozpoczynasz grę z 42 M€. Nie bierzesz udziału w pierwszej fazie badań, zamiast tego dobierasz za darmo 10 kart.",

    "CREDICOR": "Credicor",
    "CrediCor": "Credicor",
    "You start with 57 M€.": "Rozpoczynasz grę z 57 M€.",
    "Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.": "Efekt trwały: Gdy zapłacisz za kartę lub projekt standardowy o bazowym koszcie 20 lub więcej M€, otrzymujesz 4 M€.",

	"ECOLINE": "Ecoline",
    "EcoLine": "Ecoline",
    "You start with 2 plant production, 3 plants, and 36 M€.": "Rozpoczynasz grę z 36 M€. Podnieś produkcję roślinności o 2 poziomy. Otrzymujesz 3 jednostki roślinności.",
    "Effect: You may always pay 7 plants, instead of 8, to place greenery.": "Efekt trwały: Gdy umieszczasz na planszy obszar zieleni, możesz za niego zapłacić 7 jednostkami roślinności (zamiast 8).",

	"HELION": "Helion",
    "You start with 3 heat production and 42 M€.": "Rozpoczynasz grę z 42 M€. Podnieś swoją produkcję ciepła o 3 poziomy.",
    "Effect: You may use heat as M€. You may not use M€ as heat.": "Efekt trwały: Możesz używać jednostek ciepła zamiast M€. Nie możesz używać jednostek M€ zamiast ciepła.",

    "Interplanetary Cinematics": "Interplanetary Cinematics",
    "You start with 20 steel and 30 M€.": "Rozpoczynasz grę z 30 M€. Otrzymujesz 20 jednostek stali.",
    "Effect: Each time you play an event, you gain 2 M€.": "Efekt trwały: Gdy zagrywasz kartę wydarzenia, otrzymujesz 2 M€.",

	"INVENTRIX": "Inventrix",
    "As your first action in the game, draw 3 cards. Start with 45 M€.": "Rozpoczynasz grę z 45 M€. W ramach swojej pierwszej akcji dobierz 3 karty.",
    "Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.": "Efekt trwały: Zagrywając karty, możesz każdorazowo traktować wybrane wskaźniki globalne tak, jakby były o 2 poziomy wyższe lub niższe.",

	"PHOBOLOG": "Phobolog",
    "PhoboLog": "Phobolog",
    "You start with 10 titanium and 23 M€.": "Rozpoczynasz grę z 23 M€. Otrzymujesz 10 jednostek tytanu.",
    "Effect: Your titanium resources are each worth 1 M€ extra.": "Efekt trwały: Każda posiadana przez Ciebie jednostka tytanu jest warta o 1 M€ więcej.",

    "Tharsis Republic": "Republika Tharsis",
    "You start with 40 M€. As your first action in the game, place a city tile.": "Rozpoczynasz grę z 40 M€. W ramach swojej pierwszej akcji w grze umieść na planszy obszar miasta.",
    "Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.": "Gdy którykolwiek z graczy umieści obszar miasta na powierzchni Marsa, podnieś swoją produkcję M€ o 1 poziom. Jeśli to Ty umieszczasz obszar miasta, otrzymujesz dodatkowo 3 M€.",

	"THORGATE": "Thorgate",
    "You start with 1 energy production and 48 M€.": "Rozpoczynasz grę z 48 M€. Podnieś swój poziom produkcji energii o 1.",
    "Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Energii lub wykorzystujesz projekt standardowy Elektrownia, płacisz o 3 M€ mniej.",

	"UNITED NATIONS MARS INITIATIVE": "United Nations Mars Initiative",
    "UNMI": "UNMI",
    "You start with 40 M€.": "Rozpoczynasz grę z 40 M€.",
    "Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.": "Akcja: Jeśli podczas tego pokolenia podniosłeś swój Współczynnik Terraformacji, wydaj 3 M€, aby podnieść go o dodatkowy poziom.",

    "Mining Guild": "Gildia Górnicza",
    "You start with 30 M€, 5 steel and 1 steel production.": "Rozpoczynasz grę z 30 M€. Otrzymujesz 5 jednostek stali. Podnieś swoją produkcję stali o 1 poziom.",
    "Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step": "Efekt trwały: Gdy otrzymujesz premiowe jednostki stali lub tytanu z pola na planszy, podnieś swoją produkcję stali o 1 poziom.",

	"TERACTOR": "Teractor",
    "You start with 60 M€.": "Rozpoczynasz grę z 60 M€",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Ziemi, płacisz za nią o 3 M€ mniej.",

    "Saturn Systems": "Saturn Systems",
    "You start with 1 titanium production and 42 M€.": "Rozpoczynasz grę z 42 M€. Podnieś swoją produkcję tytanu o 1 poziom.",
    "Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.": "Efekt trwały: Gdy którykolwiek z graczy zagra kartę z symbolem Jowisza (z tą włącznie), podnieś swoją produkcję M€ o 1 poziom."
}
