{
    "Colonizer Training Camp": "Obóz Szkoleniowy Kolonizatorów",
    "Oxygen must be 5% or less.": "Poziom tlenu musi wynosić 5% lub mniej.",

	"Asteroid Mining Consortium": "Kosmiczne Konsorcjum Górnicze",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Musisz posiadać co najmniej 1 poziom produkcji tytanu. Obniż produkcję tytanu dowolnego gracza o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom.",

	"Deep Well Heating": "Pompa Geotermalna",
    "Increase your energy production 1 step. Increase temperature 1 step.": "Podnieś swoją produkcję energii o 1 poziom. Podnieś temperaturę o 1 poziom.",

	"Cloud Seeding": "Zasiewanie Chmur",
    "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.": "Na planszy muszą się znajdować co najmniej 3 obszary oceanów. Obniż swoją produkcję M€ o 1 poziom. Obniż produkcję ciepła dowolnego gracza o 1 poziom. Podnieś swoją produkcję roślinności o 2 poziomy.",

	"Search For Life": "Poszukiwania Życia",
    "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a microbe tag, add a science resource here.": "Akcja: Wydaj 1 M€, aby odkryć i odrzucić wierzchnią kartę z talii. Jeśli odkryjesz kartę z symbolem Mikrobów, umieść tu 1 jednostkę nauki.",
    "3 VPs if you have one or more science resources here.": "Jeśli na tej karcie znajduje się co najmniej 1 jednostka nauki, otrzymujesz 3 PZ.",
    "Oxygen must be 6% or less.": "Poziom tlenu musi wynosić co najwyżej 6%.",

	"Aerospace Mission": "Misja Kosmiczna",
    "Place 2 colonies. Pay 14 M€.": "Umieść dwie kolonie na kaflach obiektów. Wydaj 14 M€.",

	"By-Election": "Wybory Uzupełniające",
    "set ruling party": "Wybierz partię rządzącą.",
    "Set the ruling party to one of your choice. Gain 1 influence.": "Wybierz partię rządzącą. Otrzymujesz 1 punkt wpływów.",

	"Political Uprising": "Powstanie Polityczne",
    "Place 4 delegates in any parties. Draw a Turmoil card.": "Umieść 4 delegatów w dowolnych partiach. Dobierz kartę z rozszerzenia Niepokoje.",

	"Research Grant": "Grant badawczy",
    "Gain 8 M€.": "Otrzymujesz 8 M€.",
    "Increase your energy production 1 step. Gain 14 M€.": "Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 14 M€.",

	"Trade Advance": "Zaliczka handlowa",
    "Trade all colonies with": "Handluj ze wszystkimi obiektami z",
    "Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "Otrzymujesz 2 M€ [Solo: Otrzymujesz 10 M€]. Wykonaj akcję handlu ze wszystkimi kaflami obiektów. Możesz za każdym razem najpierw przesunąć biały znacznik obiektu o 1 pole w prawo na torze kolonii.",

	"Valuable Gases": "Cenne Gazy",
    "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "Otrzymujesz 6 M€. Zagraj kartę z symbolem Wenus i umieść na niej 4 jednostki dryfowców.",

	"Venus First": "Wenus Wpierw",
    "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "Podnieś Współczynnik Terraformacji Wenus o 2 poziomy. Dobierz 2 karty z symbolem Wenus.",

	"Inventors' Guild": "Gildia Wynalazców",
    "Action: Look at the top card and either buy it or discard it": "Akcja: Podejrzyj wierzchnią kartę z talii projektów, a następnie kup ją lub odrzuć.",

	"Martian Rails": "Kolej Marsjańska",
    "Action: Spend 1 energy to gain 1 M€ for each city tile ON MARS.": "Akcja: Wydaj 1 jednostkę energii, aby otrzymać po 1 jednostce M€ za każdy obszar miasta na powierzchni Marsa.",

	"Capital": "Stolica",
    "Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.": "Na planszy muszą się znajdować co najmniej 4 obszary oceanów. Umieść ten obszar specjalny na planszy. Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję M€ o 5 poziomów.",
    "1 additional VP for each ocean tile adjacent to this city tile.": "Otrzymujesz 1 PZ za każdy obszar oceanu sąsiadujący z tym obszarem.",

	"Asteroid": "Asteroida",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.": "Podnieś temperaturę o 1 poziom. Otrzymujesz 2 jednostki tytanu. Usuń do 3 jednostek roślinności dowolnego gracza.",

	"Comet": "Kometa",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.": "Podnieś temperaturę o 1 poziom i umieść na planszy obszar oceanu. Usuń do 3 jednostek roślinności dowolnego gracza.",

	"Big Asteroid": "Duża Asteroida",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.": "Podnieś temperaturę o 2 poziomy. Otrzymujesz 4 jednostki tytanu. Usuń do 4 jednostek roślinności dowolnego gracza.",

	"Water Import From Europa": "Import Wody z Europy",
    "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a space card.": "Akcja: Wydaj 12 M€ (możesz użyć jednostek tytanu), aby umieścić na planszy obszar oceanu.",
    "1 VP for each Jovian tag you have.": "Otrzymujesz 1 PZ za każdy posiadany symbol Jowisza.",

	"Space Elevator": "Winda Kosmiczna",
    "Action: Spend 1 steel to gain 5 M€.": "Akcja: Wydaj 1 jednostkę stali, aby otrzymać 5 M€.",
    "Increase your titanium production 1 step.": "Podnieś swoją produkcję tytanu o 1 poziom.",

	"Development Center": "Centrum Rozwoju",
    "Action: Spend 1 energy to draw a card.": "Akcja: Wydaj 1 jednostkę energii, aby dobrać 1 kartę.",

	"Equatorial Magnetizer": "Generator Pola Magnetycznego",
    "Action: Decrease your energy production 1 step to increase your terraform rating 1 step.": "Akcja: Obniż swoją produkcję energii o 1 poziom, aby podnieść swój WT o 1 poziom.",

	"Domed Crater": "Zadaszony Krater",
    "Oxygen must be 7% or less. Gain 3 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "Poziom tlenu musi wynosić co najwyżej 7%. Otrzymujesz 3 jednostki roślinności. Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy.",

	"Noctis City": "Noctis City",
    "(Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile ON THE RESERVED AREA, disregarding normal placement restrictions.)": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść obszar miasta na zarezerwowanym polu.",

	"Methane From Titan": "Metan z Tytana",
    "(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)": "Poziom tlenu musi wynosić co najmniej 2%. Podnieś swoją produkcję ciepła i roślinności o 2 poziomy.",

	"Imported Hydrogen": "Importowany Wodór",
    "Gain 3 plants, or add 3 microbes or 2 animals to ANOTHER card. Place an ocean tile.": "Otrzymaj 3 jednostki roślinności, lub umieść na innej karcie 3 jednostki mikrobów, lub 2 jednostki zwierząt. Umieść na planszy obszar oceanu.",

	"Research Outpost": "Placówka Naukowa",
    "Effect: When you play a card, you pay 1 M€ less for it.": "Efekt trwały: Gdy zagrywasz dowolną kartę, płacisz za nią o 1 M€ mniej.",
    "Place a city tile NEXT TO NO OTHER TILE.": "Umieść obszar miasta na planszy, na polu niesąsiadującym z innymi obszarami.",

	"Phobos Space Haven": "Kosmiczna Przystań na Fobosie",
    "Increase your titanium production 1 step and place a city tile ON THE RESERVED AREA.": "Podnieś swoją produkcję tytanu o 1 poziom. Umieść obszar miasta na zarezerwowanym polu.",

	"Black Polar Dust": "Czarny Pył Polarny",
    "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Umieść na planszy obszar oceanu. Obniż swoją produkcję M€ o 2 poziomy. Podnieś swoją produkcję ciepła o 3 poziomy.",

	"Arctic Algae": "Algi Arktyczne",
    "(Effect: When anyone places an ocean tile, gain 2 plants.)": "Efekt trwały: Gdy którykolwiek z graczy umieszcza obszar oceanu na planszy, otrzymujesz 2 jednostki roślinności.",
    "(It must be -12 C or colder to play. Gain 1 plant.)": "Temperatura musi wynosić co najwyżej -12°C. Otrzymujesz 1 jednostkę roślinności.",

	"Predators": "Drapieżniki",
    "Action: Remove 1 animal from any card and add it to this card.": "Akcja: Usuń 1 jednostkę zwierząt z innej karty dowolnego gracza i umieść ją na tej karcie.",
    "1 VP per animal on this card.": "Otrzymujesz 1 PZ za każdą jednostkę zwierząt znajdującą się na tej karcie.",
    "(Requires 11% oxygen.)": "Poziom tlenu musi wynosić co najmniej 11%.",

	"Space Station": "Stacja Kosmiczna",
    "Effect: When you play a space card, you pay 2 M€ less for it.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Przestrzeni Kosmicznej, płacisz za nią o 2 M€ mniej.",

	"Eos Chasma National Park": "Park Narodowy w Eos Chasma",
    "Requires -12 C or warmer. Add 1 animal TO ANY ANIMAL CARD. Gain 3 plants. Increase your M€ production 2 steps.": "Temperatura musi wynosić co najmniej -12°C. Umieść 1 jednostkę zwierząt na dowolnej karcie z symbolem Zwierząt. Otrzymujesz 3 jednostki roślinności. Podnieś swoją produkcję M€ o 2 poziomy.",

	"Interstellar Colony Ship": "Międzygwiezdny Statek Kolonizacyjny",
    "Requires that you have 5 science tags.": "Musisz posiadać 4 symboli Nauki.",

	"Security Fleet": "Flota Obronna",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Akcja: Wydaj 1 jednostkę tytanu, aby umieścić na tej karcie 1 jednostkę myśliwców.",
    "1 VP for each fighter resource on this card.": "Otrzymujesz 1 PZ za każdą jednostkę myśliwców znajdującą się na tej karcie.",

	"Cupola City": "Miasto pod Kopułą",
    "Oxygen must be 9% or less. Place a city tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "Poziom tlenu musi wynosić co najwyżej 9%. Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 1 poziom, Podnieś swoją produkcję M€ o 3 poziomy.",

	"Lunar Beam": "Wiązka z Księżyca",
    "Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.": "Obniż swoją produkcję M€ o 2 poziomy. Podnieś swoją produkcję ciepła i energii o 2 poziomy.",

	"Optimal Aerobraking": "Optymalne Hamowanie Aerodynamiczne",
    "Effect: When you play a space event, you gain 3 M€ and 3 heat.": "Efekt trwały: Gdy zagrywasz kartę wydarzenia z symbolem Przestrzeni Kosmicznej, otrzymujesz 3 M€ i 3 jednostki ciepła.",

	"Underground City": "Podziemne Miasto",
    "Place a city tile. Decrease your energy production 2 steps and increase your steel production 2 steps.": "Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję stali o 2 poziomy.",

	"Regolith Eaters": "Bakterie Regolitożerne",
    "Action: Add 1 microbe to this card, or remove 2 microbes from this card to raise oxygen level 1 step.": "Akcja: Umieść na tej karcie 1 jednostkę mikrobów lub wydaj 2 jednostki mikrobów z tej karty, aby podnieść poziom tlenu o 1 poziom.",
    "(Action: Remove 2 microbes from this card to raise oxygen level 1 step.)": "Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść poziom tlenu o 1 poziom.",

	"GHG Producing Bacteria": "Bakterie Produkujące Gazy Cieplarniane",
    "Action: Add 1 microbe to this card, or remove 2 microbes to raise temperature 1 step.": "Akcja: Umieść na tej karcie 1 jednostkę mikrobów lub wydaj 2 jednostki mikrobów z tej karty i podnieś temperaturę o 1 poziom.",
    "(Action: Remove 2 microbes to raise temperature 1 step.)": "Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść temperaturę o 1 poziom.",
    "Requires 4% oxygen.": "Poziom tlenu musi wynosić co najmniej 4%.",

	"Ants": "Mrówki",
    "Action: Remove 1 microbe from any card to add 1 to this card.": "Akcja: Usuń do 1 jednostkę mikrobów z innej karty dowolnego gracza i umieść ją na tej karcie.",
    "1 VP per 2 microbes on this card.": "Otrzymujesz 1 PZ za każde 2 jednostki mikrobów znajdujące się na tej karcie.",

	"Release of Inert Gases": "Wypuszczenie Gazów Obojętnych",
    "(Raise your terraforming rating 2 steps.)": "Podnieś swój WT o 2 poziomy.",

	"Nitrogen-Rich Asteroid": "Asteroida Bogata w Azot",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 plant tags.": "Podnieś swój Współczynnik Terraformacji o 2. Podnieś temperaturę o 2°C. Podnieś swoją produkcję roślinności o 1 poziom albo, jeśli posiadasz 3 symbole Roślinności, o 4 poziomy.",

	"Rover Construction": "Fabryka Łazików",
    "Effect: When any city tile is placed, gain 2 M€.": "Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta, otrzymujesz 2 M€.",

	"Deimos Down": "Upadek Deimosa",
    "Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.": "Podnieś temperaturę o 6°C. Otrzymujesz 4 jednostki stali. Usuń do 8 jednostek roślinności dowolnego gracza.",

	"Asteroid Mining": "Górnictwo Kosmiczne",
    "Increase your titanium production 2 steps.": "Podnieś swoją produkcję tytanu o 2 poziomy.",

	"Food Factory": "Fabryka Żywności",
    "(Decrease your plant production 1 step and increase your M€ production 4 steps.)": "Obniż swoją produkcję roślinności o 1 poziom i podnieś swoją produkcję M€ o 4 poziomy.",

	"Archaebacteria": "Archaeen",
    "It must be -18 C or colder. Increase your plant production 1 step.": "Temperatura musi być równa lub niższa niż -18°C. Podnieś swoją produkcję roślinności o 1 poziom.",

	"Carbonate Processing": "Przetwarzanie Węglanów",
    "Decrease your energy production 1 step and increase your heat production 3 steps.": "Obniż swoją produkcję energii o 1 poziom i podnieś swoją produkcję ciepła o 3 poziomy.",

	"Natural Preserve": "Rezerwat Naturalny",
    "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "Poziom tlenu musi wynosić co najwyżej 4%. Umieść ten obszar na polu niesąsiadującym z innymi obszarami. Podnieś swoją produkcję M€ o 1 poziom.",

	"Nuclear Power": "Energia Jądrowa",
    "Decrease your M€ production 2 steps and increase your energy production 3 steps.": "Obniż swoją produkcję M€ o 2 poziomy i podnieś swoją produkcję energii o 3 poziomy.",

	"Lightning Harvest": "Farma Piorunów",
    "(Requires 3 science tags. Increase your energy production and your M€ production one step each.)": "Musisz posiadać co najmniej 3 symbole Nauki. Podnieś swoją produkcję energii i M€ o 1 poziom.",

	"Algae": "Algi",
    "Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.": "Na planszy musi znajdować się co najmniej 5 obszarów oceanów. Otrzymujesz 1 jednostkę roślinności. Podnieś swoją produkcję roślinności o 2 poziomy.",

	"Adapted Lichen": "Zaadaptowane Porosty",
    "Increase your plant production 1 step.": "Podnieś swoją produkcję roślinności o 1 poziom.",

	"Tardigrades": "Niesporczaki",
    "Action: Add 1 microbe to this card.": "Akcja: Umieść na tej karcie 1 jednostkę mikrobów.",
    "1 VP per 4 Microbes on this card.": "Otrzymujesz po 1 PZ za każde 4 znajdujące się na tej karcie jednostki mikrobów.",

	"Virus": "Wirus",
    "Remove up to 2 animals or 5 plants from any player.": "Usuń do 2 jednostek zwierząt lub do 5 jednostek roślinności dowolnego gracza.",

	"Miranda Resort": "Kurort na Mirandzie",
    "Increase your M€ production 1 step for each Earth tag you have.": "Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Ziemi.",

	"Fish": "Ryby",
    "(Action: Add 1 animal to this card.)": "Akcja: Umieść na tej karcie 1 jednostkę zwierząt.",
    "(Requires +2 C° or warmer. Decrease any plant production 1 step.)": "Temperatura musi wynosić co najmniej 2°C. Obniż produkcję roślinności dowolnego gracza o 1 poziom.",
    "1 VP for each animal on this card.": "1 PZ za każdą jednostkę zwierząt na tej karcie.",

	"Lake Marineris": "Jezioro Marineris",
    "(Requires 0° C or warmer. Place 2 ocean tiles.)": "Temperatura musi wynosić co najmniej 0°C. Umieść na planszy 2 obszary oceanów.",

	"Small Animals": "Małe Zwierzęta",
    "Requires 6% oxygen. Decrease any plant production 1 step.": "Poziom tlenu musi wynosić co najmniej 6%. Obniż produkcję roślinności dowolnego gracza o 1 poziom.",

	"Kelp Farming": "Farmy Wodorostów",
    "Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.": "Na planszy musi być co najmniej 6 obszarów oceanów. Otrzymujesz 2 jednostki roślinności. Podnieś swoją produkcję M€ o 2 poziomy i swoją produkcję roślinności o 3 poziomy.",

	"Mine": "Kopalnia",
    "Increase your steel production 1 step.": "Podnieś swoją produkcję stali o 1 poziom.",

	"Vesta Shipyard": "Stocznia na Weście",
    "Beam From A Thorium Asteroid": "Wiązka z Asteroidy Bogatej w Tor",
    "(Requires a Jovian tag. Increase your heat production and energy production 3 steps each.)": "Musisz posiadać co najmniej 1 symbol Jowisza. Podnieś swoją produkcję ciepła i energii o 3 poziomy.",

	"Mangrove": "Namorzyny",
    "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Temperatura musi wynosić co najmniej 4°C. Umieść obszar zieleni na planszy, na polu zarezerwowanym dla oceanów, ignorując normalne ograniczenia umieszczania obszarów.",

	"Trees": "Drzewa",
    "Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.": "Temperatura musi wynosić co najmniej -4°C. Podnieś swoją produkcję roślinności o 3 poziomy. Otrzymujesz 1 jednostkę roślinności.",

	"Great Escarpment Consortium": "Konsorcjum Wielkiej Skarpy",
    "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Musisz posiadać co najmniej 1 poziom produkcji stali. Obniż produkcję stali dowolnego gracza o 1 poziom i podnieś własną produkcję stali o 1 poziom.",

	"Mineral Deposit": "Złoża Minerałów",
    "Gain 5 steel.": "Otrzymujesz 5 jednostek stali.",

	"Mining Expedition": "Ekspedycja Górnicza",
    "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Podnieś poziom tlenu o 1 poziom. Usuń 2 jednostki roślinności dowolnego gracza. Otrzymujesz 2 jednostki stali.",

	"Mining Area": "Obszar Górniczy",
    "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "Umieść ten obszar obok innych swoich obszarów, na polu zawierającym premię stali lub tytanu. Podnieś swoją produkcję tego zasobu o 1 poziom.",

	"Building Industries": "Przemysł Budowlany",
    "Decrease your energy production 1 step and increase your steel production 2 steps.": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję stali o 2 poziomy.",

	"Land Claim": "Roszczenie Terytorialne",
    "Place your marker on a non-reserved area. Only you may place a tile there.": "Umieść swój znacznik na niezarezerwowanym polu. Od tej pory tylko ty możesz umieścić na tym polu jakiś obszar.",

	"Mining Rights": "Prawa Górnicze",
    "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "Umieść ten obszar na polu zawierającym premię stali lub tytanu. Podnieś swoją produkcję tego zasobu o 1 poziom.",

	"Sponsors": "Sponsorzy",
    "(Increase your M€ production 2 steps.)": "Podnieś swoją produkcję M€ o 2 poziomy.",

	"Electro Catapult": "Katapulta Orbitalna",
    "Action: Spend 1 plant or 1 steel to gain 7 M€.": "Akcja: Wydaj 1 jednostkę roślinności lub stali, aby otrzymać 7 M€.",
    "Oxygen must be 8% or less. Decrease your energy production 1 step.": "Poziom tlenu musi wynosić co najwyżej 8%. Obniż swoją produkcję energii o 1 poziom.",

	"Earth Catapult": "Katapulta Międzyplanetarna",
    "Effect: When you play a card, you pay 2 M€ less for it.": "Efekt trwały: Gdy zagrywasz dowolną kartę, płacisz za nią o 2 M€ mniej.",

	"Advanced Alloys": "Zaawansowane Stopy Metali",
    "Effect: Each titanium you have is worth 1 M€ extra.": "Efekt trwały: Każda posiadana przez Ciebie jednostka tytanu jest warta o 1 M€ więcej.",
    "Effect: Each steel you have is worth 1 M€ extra.": "Efekt trwały: Każda posiadana przez Ciebie jednostka stali jest warta o 1 M€ więcej.",

	"Birds": "Ptaki",
    "Action: Add an animal to this card.": "Akcja: Umieść na tej karcie 1 jednostkę zwierząt.",
    "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per animal on this card.": "Poziom tlenu musi wynosić co najmniej 13%. Obniż produkcję roślinności dowolnego gracza o 2 poziomy. Otrzymujesz 1 PZ za każdą jednostkę zwierząt znajdującą się na tej karcie.",

	"Mars University": "Uniwersytet Marsjański",
    "Effect: When you play a science tag, including this, you may discard a card from hand to draw a card.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie), za każdy symbol Nauki na zagrywanej karcie możesz odrzucić kartę z ręki i dobrać nową kartę.",

	"Viral Enhancers": "Wirusy Wspomagające",
    "Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności, Mikrobów lub Zwierząt (z tą włącznie), otrzymaj 1 jednostkę roślinności lub umieść 1 jednostkę danych zasobów za każdy symbol na zagranej karcie.",

	"Towing A Comet": "Holowanie Komety",
    "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Otrzymujesz 2 jednostki roślinności. Podnieś poziom tlenu o 1 poziom i umieść na planszy obszar oceanu.",

	"Space Mirrors": "Kosmiczne Lustra",
    "Action: Spend 7 M€ to increase your energy production 1 step.": "Akcja: Wydaj 7 M€, aby podnieść swoją produkcję energii o 1 poziom.",

	"Solar Wind Power": "Energia Wiatru Słonecznego",
    "Increase your energy production 1 step and gain 2 titanium.": "Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 2 jednostki tytanu.",

	"Ice Asteroid": "Asteroida Lodowa",
    "Place 2 ocean tiles.": "Umieść na planszy 2 obszary oceanów.",

	"Quantum Extractor": "Ekstraktor Kwantowy",
    "Requires 4 science tags. Increase your energy production 4 steps.": "Musisz posiadać co najmniej 4 symbole Nauki. Podnieś swoją produkcję energii o 4 poziomy.",

	"Giant Ice Asteroid": "Gigantyczna Asteroida Lodowa",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Podnieś temperaturę o 2 poziomy. Umieść na planszy 2 obszary oceanów. Usuń do 6 jednostek roślinności dowolnego gracza.",

	"Ganymede Colony": "Kolonia na Ganimedesie",
    "Place a city tile ON THE RESERVED AREA.": "Umieść obszar miasta na zarezerwowanym polu.",
    "1 VP per Jovian tag you have.": "Otrzymujesz 1 PZ za każdy posiadany symbol Jowisza.",

	"Callisto Penal Mines": "Kolonia Karna na Kallisto",
    "Increase your M€ production 3 steps.": "Podnieś swoją produkcję M€ o 3 poziomy.",

	"Giant Space Mirror": "Gigantyczne Lustro Kosmiczne",
    "(Increase your energy production 3 steps.)": "Podnieś swoją produkcję energii o 3 poziomy.",

	"Trans-Neptune Probe": "Sonda Transneptunowa",

    "Commercial District": "Dystrykt Handlowy",
    "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Umieść ten obszar specjalny na planszy. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 4 poziomy.",
    "1 VP per adjacent city tile.": "Otrzymujesz 1 PZ za każdy obszar miasta sąsiadujący z tym obszarem.",

	"Robotic Workforce": "Zautomatyzowana Siła Robocza",
    "Duplicate only the production box of one of your building cards.": "Skopiuj premię do produkcji z dowolnej ze swoich zagranych kart z symbolem Budowli (automatycznych lub aktywnych).",

	"Grass": "Trawy",
    "(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)": "Temperatura musi wynosić co najmniej -16°C. Podnieś swoją produkcję roślinności o 1 poziom. Otrzymujesz 3 jednostki roślinności.",

	"Heather": "Wrzosy",
    "(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)": "Temperatura musi wynosić co najmniej -14°C. Podnieś swoją produkcję roślinności o 1 poziom. Otrzymujesz 1 jednostkę roślinności.",

	"Peroxide Power": "Energia Nadtlenku Wodoru",
    "Decrease your M€ production 1 step and increase your energy production 2 steps.": "Obniż swoją produkcję M€ o 1 poziom. Podnieś swoją produkcję energii o 2 poziomy.",

	"Research": "Badania",
    "Counts as playing 2 science cards. Draw 2 cards.": "Zagranie tej karty liczone jest jako zagranie dwóch kart z symbolem Nauki. Dobierz dwie karty.",

	"Gene Repair": "Naprawa Genów",
    "Requires 3 science tags. Increase your M€ production 2 steps.": "Musisz posiadać co najmniej 3 symbole Nauki. Podnieś swoją produkcję M€ o 2 poziomy.",

	"Io Mining Industries": "Przemysł Górniczy na IO",
    "Increase your titanium production 2 steps and your M€ production 2 steps.": "Podnieś swoją produkcję tytanu i M€ o 2 poziomy.",

	"Bushes": "Krzewy",
    "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Temperatura musi wynosić co najmniej -10°C. Podnieś swoją produkcję roślinności o 2 poziomy. Otrzymujesz 2 jednostki roślinności.",

	"Mass Converter": "Konwerter Masy",
    "Requires 5 science tags. Increase your energy production 6 steps.": "Musisz posiadać co najmniej 5 symboli Nauki. Podnieś swoją produkcję energii o 6 poziomów.",

	"Physics Complex": "Kompleks Fizyki Jądrowej",
    "Action: Spend 6 energy to add a science resource to this card.": "Akcja: Wydaj 6 jednostek energii, aby umieścić na tej karcie 1 jednostkę nauki.",
    "2 VP for each science resource on this card.": "Otrzymujesz 2 PZ za każdą jednostkę nauki znajdującą się na tej karcie.",

	"Greenhouses": "Szklarnie",
    "Gain 1 plant for each city tile in play.": "Otrzymujesz po 1 jednostce roślinności za każdy obszar miasta na planszy.",

	"Nuclear Zone": "Strefa Nuklearna",
	"Nuclear Zone tile": "Obszar Strefy Nuklearnej",
    "Place this tile and raise temperature 2 steps.": "Podnieś temperaturę o 2 poziomy. Umieść ten obszar specjalny na planszy.",

    "Tropical Resort": "Tropikalny Kurort",
    "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "Obniż swoją produkcję ciepła o 2 poziomy. Podnieś swoją produkcję M€ o 3 poziomy.",

	"Toll Station": "Stacja Celna",
    "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Podnieś swoją produkcję M€ o 1 poziom za każdy symboli Przestrzeni Kosmicznej posiadany przez Twoich przeciwników.",

	"Fueled Generators": "Generatory Paliwowe",
    "Decrease your M€ production 1 step and increase your energy production 1 steps.": "Obniż swoją produkcję M€ o 1 poziom. Podnieś swoją produkcję energii o 1 poziom.",

	"Ironworks": "Huty",
    "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "Akcja: Wydaj 4 jednostki energii, aby otrzymać 1 jednostkę stali i podnieść poziom tlenu o 1 poziom.",

	"Power Grid": "Sieć Energetyczna",
    "Increase your energy production step for each power tag you have, including this.": "Podnieś swoją produkcję energii o 1 poziom za każdy posiadany symbol Energii (z tym włącznie).",

	"Steelworks": "Stalownie",
    "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "Akcja: Wydaj 4 jednostki energii, aby otrzymać 2 jednostki stali i podnieść poziom tlenu o 1 poziom.",

	"Ore Processor": "Obróbka Rudy",
    "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "Akcja: Wydaj 4 jednostki energii, aby otrzymać 1 jednostkę tytanu i podnieść poziom tlenu o 1 poziom.",

	"Earth Office": "Biuro na Ziemi",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Ziemi, płacisz za nią o 3 M€ mniej.",
    "When you play an Earth tag, you pay 3 M€ less for it.": "Gdy zagrywasz kartę z symbolem Ziemi, płacisz za nią o 3 M€ mniej.",

	"Acquired Company": "Przejęcie Firmy",

    "Media Archives": "Archiwum Mediów",
    "Gain 1 M€ for each event EVER PLAYED by all players.": "Otrzymujesz po 1 M€ za każde wydarzenie zagrane do tej pory przez wszystkich graczy.",

	"Open City": "Nieosłonięte Miasto",
    "Requires 12% oxygen. Gain 2 plants. Place a city tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Poziom tlenu musi wynosić co najmniej 12%. Otrzymujesz 2 jednostki roślinności. Umieść na planszy obszar miasta. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 4 poziomy.",

	"Media Group": "Grupa Medialna",
    "Effect: After you play an event card, you gain 3 M€.": "Efekt trwały: Gdy zagrywasz kartę wydarzenia, otrzymujesz 3 M€.",

	"Business Network": "Sieć Kontaktów",
    "Decrease your M€ production 1 step.": "Obniż swoją produkcję M€ o 1 poziom.",

	"Business Contacts": "Kontakty Biznesowe",
    "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "Dobierz 4 karty. Zatrzymaj 2 z nich, a pozostałe 2 odrzuć.",

	"Bribed Committee": "Przekupiony Komitet",
    "Raise your TR 2 steps.": "Podnieś swój Współczynnik Terraformacji o 2 poziomy.",

	"Solar Power": "Energia Słoneczna",

    "Breathing Filters": "Filtry Oddechowe",
    "Requires 7% oxygen.": "Poziom tlenu musi wynosić co najmniej 7%.",

	"Artificial Photosynthesis": "Sztuczna Fotosynteza",
    "Increase your plant production 1 step or your energy production 2 steps.": "Podnieś swoją produkcję roślinności o 1 poziom lub produkcję energii o 2 poziomy.",
    "Increase your energy production 2 steps": "Podnieś swoją produkcję energii o 2 poziomy",
    "Increase your plant production 1 step": "Podnieś swoją produkcję roślinności o 1 poziom",

	"Artificial Lake": "Sztuczne Jezioro",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Temperatura musi wynosić co najmniej -6°C. Umieść obszar oceanu na polu, które nie jest zarezerwowane na oceany.",

	"Geothermal Power": "Energia Geotermalna",
    "Increase your energy production 2 steps.": "Podnieś swoją produkcję energii o 2 poziomy.",

	"Farming": "Rolnictwo",
    "(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)": "Temperatura musi wynosić co najmniej 4°C. Podnieś swoją produkcję M€ i roślinności o 2 poziomy. Otrzymujesz 2 jednostki roślinności.",

	"Dust Seals": "Uszczelki Przeciwpyłowe",
    "Requires 3 or less ocean tiles.": "Na planszy mogą znajdować się co najwyżej 3 obszary oceanów.",

	"Urbanized Area": "Obszar Zurbanizowany",
    "(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar miasta na planszy, na polu sąsiadującym z co najmniej 2 innymi obszarami miast.",

	"Sabotage": "Sabotaż",
    "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Usuń do 3 jednostek tytanu lub do 4 jednostek stali, lub do 7 M€ dowolnego gracza.",

	"Moss": "Mech",
    "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Na planszy muszą znajdować się co najmniej 3 obszary oceanów. Wydaj 1 jednostkę roślinności. Podnieś swoją produkcję roślinności o 1 poziom.",

	"Industrial Center": "Ośrodek Przemysłowy",
    "Action: Spend 7 M€ to increase your steel production 1 step.": "Akcja: Wydaj 7 M€, aby podnieś swoją produkcję stali o 1 poziom.",
    "Place this tile adjacent to a city tile.": "Umieść ten obszar na polu sąsiadującym z obszarem miasta.",

	"Hired Raiders": "Wynajęci Łupieżcy",
    "Steal up to 2 steel, or 3 M€ from any player.": "Ukradnij dowolnemu graczowi do 2 jednostek stali lub do 3 M€.",

	"Hackers": "Hakerzy",
    "Decrease your energy production 1 step and any M€ production 2 steps. Increase your M€ production 2 steps.": "Obniż swoją produkcję energii o 1 poziom. Obniż produkcję M€ dowolnego gracza o 2 poziomy. Podnieś swoją produkcję M€ o 2 poziomy.",

	"GHG Factories": "Fabryki Gazów Cieplarnianych",
    "Decrease your energy production 1 step and increase your heat production 4 steps.": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję ciepła o 4 poziomy.",

	"Subterranean Reservoir": "Podziemny Zbiornik",
    "Place 1 ocean tile.": "Umieść na planszy obszar oceanu.",

	"Ecological Zone": "Strefa Ekologiczna",
    "(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Zwierząt, lub Roślinności (z tą włącznie), za każdy z tych symboli na zagrywanej karcie umieść na tej karcie 1 jednostkę zwierząt.",
    "(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)": "Musisz posiadać co najmniej 1 obszar zieleni. Umieść ten obszar specjalny na polu sąsiadującym z obszarem zieleni.",
    "1 VP per 2 animals on this card.": "Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.",
	"THE TILE GRANTS AN ADJACENCY BONUS OF 1 ANIMAL. 1 VP PER 2 ANIMALS ON THIS CARD.": "Umieszczony obszar zapewnia premię za sąsiedztwo dającą 1 jednostkę zwierząt. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.",


	"Zeppelins": "Sterowce",
    "Requires 5% oxygen. Increase your M€ production 1 step for each city tile ON MARS.": "Poziom tlenu musi wynosić co najmniej 5%. Podnieś swoją produkcję M€ o 1 poziom za każdy obszar miasta na powierzchni Marsa.",

	"Worms": "Dżdżownice",
    "Requires 4% oxygen. Increase your plant production 1 step for every 2 microbe tags you have, including this.": "Poziom tlenu musi wynosić co najmniej 4%. Podnieś swoją produkcję roślinności o 1 poziom za każde 2 posiadane symbole Mikrobów (z tym włącznie).",

	"Decomposers": "Reducenci",
    "Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Roślinności, Mikrobów lub Zwierząt (z tą włącznie), za każdy z tych symboli na zagrywanej karcie umieść na tej karcie 1 jednostkę mikrobów.",
    "Requires 3% oxygen.": "Poziom tlenu musi wynosić co najmniej 3%.",
    "1 VP per 3 microbes on this card.": "Otrzymujesz po 1 PZ za każde 3 jednostki mikrobów znajdujące się na tej karcie.",

	"Fusion Power": "Energia Termojądrowa",
    "Requires 2 power tags. Increase your energy production 3 steps.": "Musisz posiadać co najmniej 2 symbole Energii. Podnieś swoją produkcję energii o 3 poziomy.",

	"Symbiotic Fungus": "Grzyby Symbiotyczne",
    "Action: Add a microbe to ANOTHER card.": "Akcja: Umieść na innej karcie 1 jednostkę mikrobów.",
    "(Requires -14 C° or warmer.)": "Temperatura musi wynosić co najmniej -14°C.",

	"Extreme-Cold Fungus": "Grzyby Kriofilne",
    "(Action: Gain 1 plant.)": "Akcja: Otrzymujesz 1 jednostkę roślinności.",
    "(Action: Add 2 microbes to ANOTHER card.)": "Akcja: Umieść na innej karcie 2 jednostki mikrobów.",
    "It must be -10 C or colder.": "Temperatura musi wynosić co najwyżej -10°C.",

	"Advanced Ecosystems": "Zaawansowane Ekosystemy",
    "Plant Animal Microbe": "Roślinność Zwierzę Mikrob",
    "Requires a plant tag, a microbe tag, and an animal tag.": "Musisz posiadać co najmniej po 1 symbolu Roślinności, Zwierząt i Mikrobów.",

	"Great Dam": "Wielka Tama",
    "Requires 4 ocean tiles. Increase your energy production 2 steps.": "Na planszy muszą się znajdować co najmniej 4 obszary oceanów. Podnieś swoją produkcję energii o 2 poziomy.",

	"Cartel": "Kartel",
    "Increase your M€ production 1 step for each Earth tag you have, including this.": "Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Ziemi (z tym włącznie).",

	"Strip Mine": "Kopalnia Odkrywkowa",
    "Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję stali o 2 poziomy. Podnieś swoją produkcję tytanu o 1 poziom. Podnieś poziom tlenu o 2 poziomy.",

	"Wave Power": "Energia Fal Morskich",
    "Requires 3 ocean tiles. Increase your energy production 1 step.": "Na planszy muszą się znajdować co najmniej 3 obszary oceanów. Podnieś swoją produkcję energii o 1 poziom.",

	"Lava Flows": "Strumienie Lawy",
    "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "Podnieś temperaturę o 2 poziomy. Umieść ten obszar specjalny na jednym z wymienionych obszarów: Tharsis Tolus, Ascraeus Mons, Pavonis Mons, Arsia Mons.",

	"Power Plant": "Elektrownia",
    "Increase your energy production 1 step.": "Podnieś swoją produkcję energii o 1 poziom.",

	"Mohole Area": "Obszar Mohole",
    "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "Umieść ten obszar specjalny na polu zarezerwowanym dla oceanu. Podnieś swoją produkcję ciepła o 4 poziomy.",

	"Large Convoy": "Duży Konwój",
    "Place an ocean tile and draw 2 cards. Gain 5 plants or add 4 animals to ANOTHER card.": "Umieść na planszy obszar oceanu i dobierz 2 karty. Otrzymaj 5 jednostek roślinności lub umieść na innej karcie 4 jednostki zwierząt.",

	"Titanium Mine": "Kopalnia Tytanu",
    "Tectonic Stress Power": "Energia Naprężeń Tektonicznych",
    "Requires 2 science tags. Increase your energy production 3 steps.": "Musisz posiadać co najmniej 2 symbole Nauki. Podnieś swoją produkcję energii o 3 poziomy.",

	"Nitrophilic Moss": "Mech Nitrofilny",
    "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Na planszy muszą znajdować się co najmniej 3 obszary oceanów. Podnieś swoją produkcję roślinności o 2 poziomy. Wydaj 2 jednostki roślinności.",

	"Herbivores": "Roślinożercy",
    "Effect: When you place a greenery tile, add an animal to this card.": "Efekt trwały: Gdy umieszczasz na planszy obszar zieleni, umieść na tej karcie 1 jednostkę zwierząt.",
    "(Requires 8% oxygen. +1 animal to this card. -1 any plant production)": "Poziom tlenu musi wynosić co najmniej 8%. Umieść na tej karcie 1 jednostkę zwierząt. Obniż produkcję roślinności dowolnego gracza o 1 poziom.)",

	"Insects": "Insekty",
    "Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.": "Poziom tlenu musi wynosić co najmniej 6%. Podnieś swoją produkcję roślinności o 1 poziom za każdy posiadany symbol Roślinności.",

	"CEO's Favorite Project": "Ulubiony Projekt Prezesa",
    "Add 1 resource to a card with at least 1 resource on it": "Umieść 1 jednostkę zasobów na karcie, na której znajduje się co najmniej 1 jednostka zasobów.",

	"Anti-Gravity Technology": "Technologia Antygrawitacji",
    "Requires 7 science tags.": "Musisz posiadać co najmniej 7 symboli Nauki.",

	"Investment Loan": "Kredyt Inwestycyjny",
    "Decrease your M€ production 1 step. Gain 10 M€.": "Obniż swoją produkcję M€ o 1 poziom. Otrzymujesz 10 M€.",

	"Insulation": "Izolacja",
    "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Obniż swoją produkcję ciepła o dowolną liczbę poziomów. Podnieś swoją produkcję M€ o tyle samo poziomów.",

	"Adaptation Technology": "Technologia Adaptacji",
    "Global requirements": "Wskaźniki Globalne",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "Efekt trwały: Gdy zagrywasz kartę, możesz traktować wskaźniki globalne tak, jakby były o 2 poziomy wyższe lub niższe.",

	"Caretaker Contract": "Kontrakt Nadzorczy",
    "Action: Spend 8 heat to increase your terraform rating 1 step.": "Akcja: Wydaj 8 jednostek ciepła, aby podnieść swój WT o 1 poziom.",
    "Requires 0° C or warmer.": "Temperatura musi wynosić co najmniej 0°C.",

	"Designed Microorganisms": "Zaprojektowane Mikroorganizmy",
    "It must be -14 C or colder. Increase your plant production 2 steps.": "Temperatura musi wynosić co najwyżej -14°C. Podnieś swoją produkcję roślinności o 2 poziomy.",

	"Standard Technology": "Standardowa Technologia",
    "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "Efekt trwały: Gdy zapłacisz za projekt standardowy (oprócz sprzedaży patentów), otrzymujesz 3 M€.",

	"Nitrite Reducing Bacteria": "Bakterie Rozkładające Azotany",
    "Action: Add 1 microbe to this card, or remove 3 microbes to increase your TR 1 step.": "Akcja: Umieść na tej karcie 1 jednostkę mikrobów, lub usuń 3 jednostki mikrobów z tej karty, aby podnieść swój WT o 1 poziom.",
    "(Action: Remove 3 microbes to increase your TR 1 step.)": "Akcja: Usuń z tej karty 3 jednostki mikrobów, aby podnieść swój WT o 1 poziom.",
    "Add 3 microbes to this card.": "Umieść 3 jednostki mikrobów na tej karcie.",
    "Remove 3 microbes to increase your terraform rating 1 step": "Usuń z tej karty 3 jednostki mikrobów, aby podnieść swój WT o 1 poziom.",
	"Remove microbes": "Usuń jednostki mikrobów.",
    "Add 1 microbe to this card": "Umieść 1 jednostkę mikrobów na tej karcie.",
	"Add microbe": "Umieść jednostkę mikrobów.",

    "Industrial Microbes": "Mikroby Przemysłowe",
    "Increase your energy production and your steel production 1 step each.": "Podnieś swoją produkcję energii i stali o 1 poziom.",

	"Lichen": "Porosty",
    "Requires -24 C or warmer. Increase your plant production 1 step.": "Temperatura musi wynosić co najmniej -24°C. Podnieś swoją produkcję roślinności o 1 poziom.",

	"Power Supply Consortium": "Konsorcjum Energetyczne",
    "Requires 2 power tags. Decrease any energy production 1 step and increase your own 1 step.": "Musisz posiadać co najmniej 2 symbole Energii. Obniż produkcję energii dowolnego gracza o 1 poziom. Podnieś swoją produkcję energii o 1 poziom.",

	"Convoy From Europa": "Konwój z Europy",
    "Place 1 ocean tile and draw 1 card.": "Umieść na planszy obszar oceanu i dobierz 1 kartę.",

	"Imported GHG": "Importowane Gazy Cieplarniane",
    "Increase your heat production 1 step and gain 3 heat.": "Podnieś swoją produkcję ciepła o 1 poziom. Otrzymujesz 3 jednostki ciepła.",

	"Imported Nitrogen": "Importowany Azot",
    "Raise your TR 1 step and gain 4 plants. Add 3 microbes to ANOTHER card and 2 animals to ANOTHER card.": "Podnieś swój WT o 1 poziom. Otrzymujesz 4 jednostki roślinności. Umieść na innej karcie do 3 jednostek mikrobów. Umieść na innej karcie do 2 jednostek zwierząt.",

	"Micro-Mills": "Mikrowiatraki",
    "Increase your heat production 1 step.": "Podnieś swoją produkcję ciepła o 1 poziom.",

	"Magnetic Field Generators": "Generatory Pola Magnetycznego",
    "Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps. Place this tile.": "Obniż swoją produkcję energii o 4 poziomy oraz podnieś swoją produkcję roślinności o 2 poziomy. Podnieś swój WT o 3 poziomy. Umieść ten kafelek.",

	"Shuttles": "Promy",
    "Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.": "Poziom tlenu musi wynosić co najmniej 5%. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.",

	"Import of Advanced GHG": "Zaawansowane Gazy Cieplarniane",
    "Increase your heat production 2 steps.": "Podnieś swoją produkcję ciepła o 2 poziomy.",

	"Windmills": "Turbiny Wiatrowe",
    "Requires 7% oxygen. Increase your energy production 1 step.": "Poziom tlenu musi wynosić co najmniej 7%. Podnieś swoją produkcję energii o 1 poziom.",

	"Tundra Farming": "Rolnictwo Tundrowe",
    "(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)": "Temperatura musi wynosić co najmniej -6°C. Podnieś swoją produkcję roślinności o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy. Otrzymujesz 1 jednostkę roślinności.",

	"Aerobraked Ammonia Asteroid": "Asteroida Bogata w Amoniak",
    "(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)": "Podnieś swoją produkcję ciepła o 3 poziomy. Podnieś swoją produkcję roślinności o 1 poziom. Umieść na innej karcie do 2 jednostek mikrobów.",

	"Magnetic Field Dome": "Kopuła z Polem Magnetycznym.",
    "Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.": "Obniż swoją produkcję energii o 2 poziomy. Podnieś swoją produkcję roślinności o 1 poziom. Podnieś swój WT o 1 poziom.",

	"Pets": "Zwierzęta Domowe",
    "Animals may not be removed from this card": "Z tej karty nie można usuwać jednostek zwierząt.",
    "Effect: When any city tile is placed, add an animal to this card.": "Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta, umieść na tej karcie 1 jednostkę zwierząt.",
    "(Add 1 animal to this card.)": "Akcja: Umieść na tej karcie 1 jednostkę zwierząt.",
    "1 VP per 2 animals here.": "Otrzymujesz po 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.",

	"Protected Habitats": "Chronione Siedliska",
    "Opponents may not remove your": "Przeciwnicy nie mogą usuwać Twoich",

	"Protected Valley": "Chroniona Dolina",
    "(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)": "Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar zieleni na planszy, na polu zarezerwowanym dla obszaru oceanu.",

	"Satellites": "Satelity",
    "Increase your M€ production 1 step for each space tag you have, including this one.": "Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symboli Przestrzeni Kosmicznej (z tym włącznie).",

	"Noctis Farming": "Rolnictwo w Noctis Labyrinthus",
    "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 plants.": "Temperatura musi wynosić co najmniej -20°C. Podnieś swoją produkcję M€ o 1 poziom. Otrzymujesz 2 jednostki roślinności.",

	"Water Splitting Plant": "Zakład Elektrolizy",
    "Action: Spend 3 energy to raise oxygen 1 step.": "Akcja: Wydaj 3 jednostki energii, aby podnieść poziom tlenu o 1 poziom.",
    "Requires 2 ocean tiles.": "Na planszy muszą się znajdować co najmniej dwa obszary oceanów.",

	"Heat Trappers": "Pułapki Cieplne",
    "Decrease any heat production 2 steps and increase your energy production 1 step.": "Obniż produkcję ciepła dowolnego gracza o 2 poziomy. Podnieś swoją produkcję energii o 1 poziom.",

	"Soil Factory": "Fabryka Gleby",
    "Decrease your energy production 1 step and increase your plant production 1 step.": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję roślinności o 1 poziom.",

	"Fuel Factory": "Fabryka Paliwa",
    "Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję tytanu i M€ o 1 poziom.",

	"Ice Cap Melting": "Roztapianie Czap Lodowych",
    "Requires +2 C or warmer. Place 1 ocean tile.": "Temperatura musi wynosić co najmniej 2°C. Umieść na planszy obszar oceanu.",

	"Corporate Stronghold": "Siedziba Korporacji",
    "Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile.": "Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść na planszy obszar miasta.",

	"Biomass Combustors": "Spalarnia Biomasy",
    "Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.": "Poziom tlenu musi wynosić co najmniej 6%. Obniż produkcję roślinności dowolnego gracza o 1 poziom. Podnieś swoją produkcję energii o 2 poziomy.",

	"Livestock": "Trzoda",
    "(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)": "Poziom tlenu musi wynosić co najmniej 9%. Obniż swoją produkcję roślinności o 1 poziom. Podnieś swoją produkcję M€ o 2 poziomy.",

	"Olympus Conference": "Konferencja Olimpijska",
    "When you play a science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie), za każdy symbol Nauki na zagrywanej karcie, umieść na tej karcie 1 jednostkę nauki, lub usuń z tej karty 1 jednostkę nauki i dobierz kartę.",

	"Rad-Suits": "Kombinezony Ochronne",
    "Requires two cities in play. Increase your M€ production 1 step.": "Na planszy muszą się znajdować co najmniej 2 obszary miast. Podnieś swoją produkcję M€ o 1 poziom.",

	"Aquifer Pumping": "Pompa Warstwy Wodonośnej",
    "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a building card.": "Akcja: Wydaj 8 M€ (możesz użyć jednostek stali), aby umieścić na planszy obszar oceanu.",

	"Flooding": "Powódź Kontrolowana",
    "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Umieść na planszy obszar oceanu. Jeśli umieszczony obszar sąsiaduje z innymi obszarami, możesz usunąć jednemu z ich właścicieli do 4 M€.",

	"Energy Saving": "Oszczędzanie Energii",
    "Increase your energy production 1 step for each city tile in play.": "Podnieś swoją produkcję energii o 1 poziom za każdy obszar miasta na planszy.",

	"Local Heat Trapping": "Lokalne Pułapki Ciepła",
    "Spend 5 heat to gain either 4 plants, or to add 2 animals to ANOTHER card.": "Wydaj 5 jednostek ciepła, aby otrzymać 4 jednostki roślinności, lub umieścić na innej karcie 2 jednostki zwierząt.",

	"Permafrost Extraction": "Wydobycie Wiecznej Zmarzliny",
    "Requires -8 C or warmer. Place 1 ocean tile.": "Temperatura musi wynosić co najmniej -8°C. Umieść na planszy obszar oceanu.",

	"Invention Contest": "Konkurs Wynalazców",
    "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": "Dobierz 3 karty. Zatrzymaj 1 z nich, a pozostałe 2 odrzuć.",

	"Plantation": "Plantacja",
    "Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.": "Musisz posiadać co najmniej 2 symbole Nauki. Umieść na planszy obszar zieleni.",

	"Power Infrastructure": "Infrastruktura Energetyczna",
    "Action: Spend any amount of energy and gain that amount of M€.": "Akcja: Wydaj dowolną liczbę jednostek energii, aby otrzymać tyle samo M€.",

	"Indentured Workers": "Tania Siła Robocza",
    "The next card you play this generation costs 8 M€ less.": "Następna karta którą zagrasz podczas tego pokolenia będzie kosztować o 8 M€ mniej.",

	"Lagrange Observatory": "Obserwatorium Lagrange'a",
    "Draw 1 card.": "Dobierz 1 kartę.",

	"Terraforming Ganymede": "Terraformacja Ganimedesa",
    "Raise your TR 1 step for each Jovian tag you have, including this.": "Podnieś swój WT o 1 poziom za każdy posiadany symbol Jowisza (z tym włącznie).",

	"Immigration Shuttles": "Promy Imigrantów",
    "Increase your M€ production 5 steps.": "Podnieś swoją produkcję M€ o 5 poziomów.",
    "1 VP for every 3rd City in play.": "Otrzymujesz 1 PZ za każde 3 obszary miast na planszy.",

	"Restricted Area": "Obszar Zastrzeżony",
    "Action: Spend 2 M€ to draw a card.": "Akcja: Wydaj 2 M€, aby dobrać 1 kartę.",
    "Place this tile.": "Umieść ten obszar specjalny na planszy.",

	"Immigrant City": "Miasto Imigrantów",
    "Effect: When a city tile is placed, including this, increase your M€ production 1 step.": "Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta (z tym włącznie), podnieś swoją produkcję M€ o 1 poziom.",
    "Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a city tile.": "Obniż swoją produkcję energii o 1 poziom. Obniż swoją produkcję M€ o 2 poziomy. Umieść na planszy obszar miasta.",

	"Energy Tapping": "Podpięcie do Sieci",
    "Decrease any energy production 1 step and increase your own 1 step.": "Obniż produkcję energii dowolnego gracza o 1 poziom. Podnieś swoją produkcję energii o 1 poziom.",

	"Underground Detonations": "Podziemne Detonacje",
    "Action: Spend 10M€ to increase your heat production 2 steps.": "Akcja: Wydaj 10 M€, aby podnieść swoją produkcję ciepła o 2 poziomy.",

	"Soletta": "Soletta",
    "Increase your heat production 7 steps.": "Podnieś swoją produkcję ciepła o 7 poziomów.",

	"Technology Demonstration": "Pokaz Technologii",
    "Draw two cards.": "Dobierz 2 karty.",

	"Rad-Chem Factory": "Związki Przeciwpromienne",
    "Decrease your energy production 1 step. Raise your TR 2 steps.": "Obniż swoją produkcję energii o 1 poziom. Podnieś swój WT o 2 poziomy.",

	"Special Design": "Projekt Specjalny",
    "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "Zagrywając następną kartę w tym pokoleniu, możesz traktować wybrane Wskaźniki Globalne tak, jakby były o 2 poziomy wyższe lub niższe.",

	"Medical Lab": "Laboratorium Medyczne",
    "Increase your M€ production 1 step for every 2 building tags you have, including this.": "Podnieś swoją produkcję M€ o 1 poziom za każde 2 posiadane symbole Budowli (z tym włącznie).",

	"AI Central": "Centrala SI",
    "Action: Draw 2 cards.": "Akcja: Dobierz 2 karty.",
    "Requires 3 science tags to play. Decrease your energy production 1 step.": "Wymaga 3 znaczników nauki. Obniż swoją produkcję energii o 1 poziom."
    
}
