{
  "Action: Add an asteroid resource to ANY card and gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.":"",
  "Astrodrill":"",
  "You start with 38 MC and 3 asteroid resources.":"",
  "Asteroid Hollowing":"",
  
  "Action: Spend 1 titanium to add 1 asteroid resource here and increase MC production 1 step.":"",
  "1 VP per 2 asteroid resources on this card.":"",
  "Advertising":"",
  "Effect: When you play a card with a basic cost of 20 MC or more, increase your MC production 1 step.":"",
  
  
  "You start with 54 MC. When this corporation is revealed, draw a Science card.":"",
  
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 MC. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you may turn this card face down to gain 3 TR":"",
  
  "Comet Aiming":"",
  "(Action: Spend 1 titanium to add 1 asteroid resource to ANY CARD.)":"",
  "(Action: Remove 1 asteroid here to place an ocean.)":"",
  
  "Cutting Edge Technology":"",
  "Effect: When playing a card with a requirement, you pay 2 MC less for it.":"",
  "Crash Site Cleanup":"",
  "Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.":"",
  
  "Directed Impactors":"",
  "(Action: Spend 6 MC to add 1 asteroid to ANY CARD (titanium may be used to pay for this).)":"",
  "(Action: Remove 1 asteroid here to raise temperature 1 step.)":"",
  
  "Field-Capped City":"",
  "(Increase your MC production 2 steps, increase your energy production 1 step, gain 3 plants, and place a city tile.)":"",
  
  "Magnetic Shield":"",
  "2 Power":"",
  "(Requires 2 power tags. Raise your TR 4 steps.)":"",
  
  "Meltworks":"",
  "Action: Spend 5 heat to gain 3 steel.":"",
  
  "Mohole Lake":"",
  "Action: Add a microbe or animal to ANOTHER card.":"",
  "(Gain 3 plants. Raise temperature 1 step, and place 1 ocean tile.)":"",
  
  "Diversity Support":"",
  "9 Resource types":"",
  "(Requires that you have 9 different types of resources. Gain 1 TR.)":"",
  
  "Jovian Embassy":"",
  "(Raise your TR 1 step.)":"",
  
  "Topsoil Contract":"",
  "(Effect: When you gain a microbe to ANY CARD, also gain 1MC.)":"",
  "Gain 3 plants.":"",
  
  "Imported Nutrients":"",
  "(Gain 4 plants and add 4 microbes to ANOTHER CARD.)":"",
  
  "Asteroid Deflection System":"",
  "(Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.)":"",
  "OPPONENTS MAY NOT REMOVE YOUR PLANTS":"",
  "(Decrease your energy production 1 step. 1VP per asteroid on this card.)":"",
  
  "Asteroid Rights":"",
  "(Action: Spend 1 MC to add 1 asteroid to ANY card.)": "",
  "(Action: Spend 1 asteroid here to increase MC production 1 step OR gain 2 titanium.)": "",
  "(Add 2 asteroids to this card.)": "",
  
  "Energy Market":"",
  "(Action: Spend 2X MC to gain X energy.)":"",
  "(Action: Decrease energy production 1 step to gain 8 MC.)":"",
  
  "Penguin":"",
  "(Requires 8 oceans.)":"",
  "Requires 8 oceans. 1 VP for each animal on this card":"",
  
  
  "Sub-Crust Measurements":"",
  "Action: Draw a card.":"",
  "(Requires 2 science tags.)":"",
  
  "Potatoes":"",
  "(Lose 2 plants. Increase your MC production 2 steps.)":"",
  
  "Meat Industry":"",
  "(Effect: When you gain an animal to ANY CARD, gain 2MC.)":"",
  
  "Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 Plants from any player.":"",
  "Decrease your Energy production 4 steps and increase your Plant production 2 steps. Raise your TR 3 steps and place this tile.":"",
  "Requires 4 ocean tiles. Increase your Energy production 2 steps. Place this tile ADJACENT TO an ocean tile.":""
  

}
