{
  "Basic Infrastructure": "Podstawowa infrastruktura",
  "Place a road tile on The Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.": "Umieść obszar infrastruktury na księżycu i podnieś WI Księżyca o 1 poziom. Otrzymujesz 1 flotę handlową.",
  "Core Mine": "Kluczowa kopalnia",
  "Place a mine tile on The Moon and raise the mining rate 1 step. Increase your titanium production 1 step.": "Umieść obszar kopalni na księżycu i podnieś WG Księżyca o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom.",
  "First Lunar Settlement": "Pierwsza Osada Księżycowa",
  "Place a habitat tile on The Moon and raise the habitat rate 1 step. Increase your M€ production 1 step.": "Umieść obszar Habitatu na Księżycu i podnieś WK Księżyca o 1 poziom. Podnieś swoją produkcję M€ o 1 poziom.",
  "Lunar Planning Office": "Księżycowe Biuro Projektowe",
  "Draw 2 cards with a Moon tag. Gain 6 steel.": "Dobierz 2 karty z symbolem Księżyca. Otrzymujesz 6 jednostek stali.",
  "Mining Complex": "Kompleks Wydobywczy",
  "Place a mine tile on The Moon and raise the mining rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.": "Umieść sąsiadująco ze sobą obszar kopalni i infrastruktury na Księżycu. Podnieś WG i WI Księżyca o 1 poziom. Wydaj 7 M€.",
  "AI Controlled Mine Network": "Sieć kopalni sterowana przez AI",
  "Requires the logistic rate to be 2 or higher. Raise the logistic rate 1 step": "WI Księżyca musi być co najmniej na 2 poziomie. Podnieś WI Księżyca o 1 poziom.",
  "Algae Bioreactors": "Bioreaktory Algowe",
  "Decrease your plant production 1 step. Raise the habitat rate 1 step and oxygen 1%.": "Obniż swoją produkcję roślinności o 1 poziom. Podnieś WK Księżyca o 1 poziom. Podnieś poziom tlenu o 1 poziom.",
  "Ancient Shipyards": "Opuszczona Stocznia",
  "Ancient Shipyards (Nerfed)": "Opuszczona Stocznia (Nerfed)",
  "Action: Steal 8 M€ from any player and add a resource cube here.": "Akcja: Ukradnij do 8M€ dowolnemu graczowi i umieść 1 jednostkę łupów na tej karcie.",
  "Spend 3 titanium. -1 VP for every resource here.": "Wydaj 3 jednostki tytanu. Otrzymujesz -1 PZ za każdą jednostkę łupów na tej karcie.",
  "Archimedes Hydroponics Station": "Hydroponiczna Stacja Archimedes",
  "Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.": "Obniż swoją produkcję energii 1  M€ o 1 poziom. Podnieś swoją produkcję roślinności o 2 poziomy.",
  "Aristarchus Road Network": "Sieć dróg Aristarchus",
  "Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Wydaj 2 jednostki stali. Podnieś swoją produkcję M€ o 2 poziomy. Umieść obszar infrastruktury na Księżycu i podnieś WI Księżyca o 1 poziom.",
  "Colonist Shuttles": "Wahadłowce Dla Kolonistów",
  "Spend 1 titanium. Raise the habitat rate 1 step. Gain 2M€ for each habitat tile on The Moon.": "Wydaj 1 jednostkę tytanu. Podnieś WK Księżyca o 1 poziom. Otrzymujesz 2 M€ za każdy obszar habitatu na księżycu.",
  "Copernicus Solar Arrays": "Panele Słoneczne Copernicus",
  "Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.": "Wydaj 1 jednostkę tytanu. Otrzymujesz 2 jednostki ciepła. Podnieś swoją produkcję energii o 1 poziom.",
  "Copernicus Tower": "Wieża Copernicus",
  "Requires you have 2 titanium production.": "Musisz posiadać co najmniej 2 poziomy produkcji tytanu.",
  "Action: Add 1 science resource here, or spend 1 science resource here to raise your TR 1 step.": "Akcja: Umieść 1 jednostkę nauki na tej karcie lub usuń 1 jednostkę nauki z tej karty, aby podnieść swój WT o 1 poziom.",
  "1 VP PER MOON TAG YOU HAVE.": "Otrzymujesz 1 PZ za każdy posiadany symbol Księżyca.",
  "Cosmic Radiation": "Promieniowanie Kosmiczne",
  "Requires 4 mining rate. All players pay 4M€ for each mining tile they own.": "WG Księżyca musi być co najmniej na 4 poziomie. Każdy gracz traci po 4 M€ za każdy posiadany obszar kopalni.",
  "Darkside Incubation Plant": "Inkubator Bakterii",
  "Action: Add 1 microbe here.": "Akcja: Umieść 1 jednostkę mikrobów na tej karcie.",
  "Action: Spend 2 microbes to raise the habitat rate 1 step.": "Akcja: Wydaj 2 jednostki mikrobów z tej karty, aby podnieść WK Księżyca o 1 poziom.",
  "Spend 1 titanium. 1 VP for every 2 microbes here.": "Wydaj 1 jednostkę tytanu. Otrzymujesz 1 PZ za każde 2 jednostki mikrobów na tej karcie.",
  "Darkside Meteor Bombardment": "Bombardowanie Meteorytami Ciemnej Strony",
  "Gain 2 steel and 2 titanium. Raise the mining rate 2 steps.": "Otrzymujesz po 2 jednostki stali i tytanu. Podnieś WG Księżyca o 2 poziomy.",
  "Darkside Mining Syndicate": "Syndykat Wydobycia po ciemnej stronie",
  "Increase your titanium production 2 steps, or 1 step if the mining rate is at least 2. And then raise the mining rate 1 step.": "Podnieś swoją produkcję tytanu o 2 poziomy, jeśli WG Księżyca jest najwyżej na poziomie 1, lub o 1 poziom jeśli WG Księżyca jest większy. Podnieś WG Księżyca o 1 poziom.",
  "Darkside Observatory": "Obserwatorium Ciemnej Strony",
  "Action: Add 1 science to ANY card [EXCEPT those giving 2 VP or more per science resource.]": "Akcja: Umieść 1 jednostkę nauki na dowolnej karcie dającej co najwyżej 1 PZ/jednostkę.",
  "Action: Add 2 data to ANY card.": "Akcja: umieść 2 jednostki danych na dowolnej karcie.",
  "Deep Lunar Mining": "Głębokie Księżycowe Wykopy",
  "Spend 1 titanium. Increase your titanium production 2 steps. Raise the mining rate 1 step.": "Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję tytanu o 2 poziomy. Podnieś WG Księżyca o 1 poziom.",
  "Earth Embassy": "Ambasada Ziemi",
  "Effect: When you perform an action, your PLAYED Moon tags count as Earth tags, but not vice versa.": "Efekt trwały: Podczas wykonywania akcji możesz traktować symbole Księżyca jak symbole Ziemi, ale nie odwrotnie.",
  "Geodesic Tents": "Osada Księżycowe Oko",
  "Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Wydaj 1 jednostkę tytanu. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję roślinności o 1 poziom. Umieść obszar habitatu na księżycu i podnieś WK Księżyca o 1 poziom.",
  "Grand Luna Academy": "Wielka Akademia Księżycowa",
  "Draw 1 card per 2 Moon tags you have, including this.": "Dobierz po 1 karcie za każde 2 posiadane symbole Księżyca, wliczając właśnie zagrany.",
  "HE3 Fusion Plant": "Reaktor Syntezy Helu-3",
  "Requires the mining rate of 2 or higher. Increase your energy production 1 step for each mining tile on The Moon.": "WG Księżyca musi być co najmniej na 2 poziomie. Podnieś swoją produkcję energii o 1 poziom za każdy obszar kopalni na księżycu.",
  "HE3 Lobbyists": "Lobbyści Helu-3",
  "Increase your M€ production 1 step for each Moon tag you have (including this).": "Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany symbol Księżyca (z tym włącznie).",
  "HE3 Production Quotas": "Kwoty Produkcyjne Helu-3",
  "Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on The Moon. Pay 1 steel per mine tile on The Moon to gain 4 heat per mine tile on The Moon. Raise the mining rate 1 step.": "Kelwiniści muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Na księżycu musi znajdować się co najmniej 1 obszar kopalni. Wydaj po 1 jednostce stali za każdy obszar Kopalni na księżycu, aby otrzymać po 4 jednostki ciepła za każdy obszar kopalni. Podnieś WG Księżyca o 1 poziom.",
  "HE3 Refinery": "Rafineria Helu-3",
  "Action: Gain 1 M€ for each level of mining rate.": "Akcja: Otrzymujesz po 1 M€ za każdy osiągnięty poziom WG Księżyca.",
  "Habitat 14": "Habitat 14",
  "Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Wydaj 1 jednostkę tytanu. Obniż swoją produkcję energii i M€ o 1 poziom. Umieść obszar habitatu na Księżycu i podnieś WK Księżyca o 1 poziom.",
  "Heavy Duty Rovers": "Wytrzymałe pojazdy",
  "Gain 4 M€ for each mining tile adjacent to a road tile. Raise the logistic rate 1 step.": "Otrzymujesz po 4 M€ za każdy obszar infrastruktury sąsiadujący z co najmniej 1 obszarem kopalni. Podnieś WI Księżyca o 1 poziom.",
  "Heliostat Mirror Array": "Heliostatyczny Układ Lustrzany",
  "Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.": "Wydaj 1 jednostkę tytanu. Otrzymujesz 1 jednostkę ciepła. Podnieś swoją produkcję ciepła o 2 poziomy.",
  "Hypersensitive Silicon Chip Factory": "Fabryka Wrażliwych Chipów Krzemowych",
  "Requires 2 mining tiles on The Moon. Spend 2 titanium. Increase your M€ production 4 steps.": "Na Księżycu muszą znajdować się co najmniej 2 obszary kopalni. Wydaj 2 jednostki tytanu. Podnieś swoją produkcję M€ o 4 poziomy.",
  "Improved Moon Concrete": "Ulepszony Beton Księżycowy",
  "Effect: When you build a mine on The Moon, you spend 1 titanium less.": "Efekt trwały: Gdy umieszczasz obszar kopalni na planszy płacisz 1 jednostkę tytanu mniej.",
  "Spend 2 steel. Raise the mining rate 1 step.": "Wydaj 2 jednostki stali. Podnieś WG Księżyca o 1 poziom.",
  "Iron Extraction Center": "Ośrodek Wydobycia Żelaza",
  "Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.": "Wydaj 1 jednostkę tytanu. Podnieś swoją produkcje stali o 1 poziom za każde 2 osiągnięte poziomy WG Księżyca.",
  "L.T.F. Headquarters": "Siedziba Główna KFH",
  "Raise the habitat rate 1 step. Place a colony. Gain 1 Trade Fleet.": "Podnieś WK Księżyca o 1 poziom. Umieść kolonię na kaflu obiektu. Otrzymujesz flotę handlową.",
  "L.T.F. Privileges": "Przywileje KFH",
  "Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.": "Efekt trwały: Kiedy zagrywasz kartę z symbolem Księżyca nie wydajesz dodatkowych jednostek stali i tytanu.",
  "Luna Conference": "Konferencja Księżycowa",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.": "Naukowcy muszą być partią rządzącą lub musisz mieć co najmniej 2 delegatów w tej partii. Otrzymujesz po 2 M€ za każdy obszar infrastruktury oraz habitatu w grze.",
  "Luna Mining Hub": "Księżycowe Centrum Górnicze",
  "Requires a mining rate of 5 or higher.": "WG Księżyca musi być co najmniej na 5 poziomie.",
  "Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.": "Wydaj po 1 jednostce stali i tytanu. Podnieś swoją produkcję stali i tytanu o 1 poziom.",
  "Place this tile on The Moon and raise the mining rate 1 step.": "Podnieś WG Księżyca o 1 poziom i umieść ten obszar specjalny na planszy.",
  "2 VP PER MINING TILE ADJACENT TO THIS TILE.": "Otrzymujesz 2 PZ za każdy obszar kopalni sąsiadujący z tym obszarem.",
  "Luna Political Institute": "Księżycowy Instytut Polityczny",
  "Action: Place one of your delegates in any party.": "Akcja: Umieść za darmo 1 swojego delegata z rezerwy w wybranej partii.",
  "Requires that you have 2 Moon tags.": "Musisz posiadać co najmniej 2 symbole Księżyca.",
  "Luna Project Office": "Księżycowe Biuro Projektowe",
  "DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.": "Dobierz 5 kart podczas fazy badań przez następne 2 pokolenia.",
  "Luna Resort": "Księżycowy Kurort",
  "Requires 2 habitats on The Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the habitat rate 1 step.": "Na planszy muszą znajdować się co najmniej 2 obszary habitatów. Wydaj 2 jednostki tytanu. Obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Podnieś WK Księżyca o 1 poziom.",
  "Luna Senate": "Senat Księżycowy",
  "1 VP per Moon tag you have.": "Otrzymujesz 1 PZ za każdy posiadany symbol Księżyca.",
  "Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag in the game (including these.)": "Musisz posiadać co najmniej 3 symbole Księżyca. Podnieś swoją produkcję M€ o 1 poziom za każdy symbol Księżyca w grze (z tym włącznie).",
  "Luna Staging Station": "Księżycowa Stacja Postojowa",
  "Requires the logistic rate to be 2 or higher. Spend 1 titanium. Raise the logistic rate 2 steps.": "WI Księżyca musi być co najmniej na 2 poziomie. Wydaj 1 jednostkę tytanu. Podnieś WI Księżyca o 2 poziomy.",
  "Luna Trade Station": "Księżycowa Stacja Handlowa",
  "Action: Gain 2 M€ for each habitat tile on The Moon.": "Akcja: Otrzymujesz 2 M€ za każdy obszar habitatu na planszy.",
  "Spend 2 titanium. Place this tile ON THE RESERVED AREA.": "Wydaj 2 jednostki tytanu. Umieść ten obszar specjalny na polu zarezerwowanym dla Księżycowej Stacji Handlowej.",
  "Luna Train Station": "Księżycowa Stacja Kolejowa",
  "Requires a logistic rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on The Moon and raise the logistic rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.": "WI Księżyca musi być co najmniej na 5 poziomie. Wydaj 2 jednostki stali. Podnieś swoją produkcję M€ o 4 poziomy. Umieść ten obszar specjalny na Księżycu i podnieś WI Księżyca o 1 poziom. Otrzymujesz 2 PZ za każdy obszar infrastruktury sąsiadujący z tym obszarem.",
  "Lunar Dust Processing Plant": "Przetwórnia Pyłu Księżycowego",
  "Effect: When you place a road tile on The Moon, you spend no steel on it.": "Efekt trwały: Gdy płacisz za projekt umieszczający obszar infrastruktury na Księżycu nie płacisz dodatkowych jednostek stali.",
  "Spend 1 titanium. Raise the logistic rate 1 step.": "Wydaj 1 jednostkę tytanu. Podnieś WI Księżyca o 1 poziom.",
  "Lunar Industry Complex": "Księżycowy Kompleks Przemysłowy",
  "Spend 2 titanium. Place a mine tile on The Moon and raise the mining rate 1 step. Increase your steel, titanium, and heat production 1 step each. Increase your energy production 2 steps.": "Wydaj 2 jednostki tytanu. Podnieś swoją produkcję stali, tytanu i ciepła o 1 poziom a produkcję energii o 2 poziomy. Umieść na planszy obszar kopalni i podnieś WG Księżyca o 1 poziom.",
  "Lunar Mine Urbanization": "Urbanizacja Kopalni Księżycowych",
  "Requires you have 1 mine tile. Increase your M€ production 1 step. Remove 1 of your mine tiles (does not affect the mining rate.) Place this special tile there, regardless of placement rules. Gain placement bonuses as usual.  Raise the habitat rate 1 step. This tile counts both as a habitat and a mine tile.": "Musisz posiadać co najmniej 1 obszar kopalni. Podnieś swoją produkcję M€ o 1 poziom. Podnieś WK Księżyca o 1 poziom. Zastąp 1 ze swoich obszarów kopalni tym obszarem specjalnym. Liczy się on jako obszar kopalni i habitatu jednocześnie.",
  "Lunar Observation Post": "Księżycowy Punkt Obserwacyjny",
  "Action: Add 1 data resource to ANY card": "Akcja: Umieść 1 jednostkę danych an dowolnej karcie.",
  "Spend 1 titanium. 1 VP for every 3 data resources here.": "Wydaj 1 jednostkę tytanu. Otrzymujesz 1 PZ za każde 3 jednostki danych znajdujące się na tej karcie.",
  "Lunar Security Stations": "Księżycowa Stacja Ochrony",
  "Requires 3 road tiles on The Moon. Raise the logistic rate 1 step.": "Na księżycu muszą znajdować się co najmniej 3 obszary infrastruktury. Podnieś WI Księżyca o 1 poziom.",
  "Lunar Steel": "Stal Księżycowa",
  "Lunar Trade Fleet": "Księżycowa Flota Handlowa",
  "2 titanium production": "2 poziomy produkcji tytanu.",
  "Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the logistic rate 1 step.": "Musisz posiadać co najmniej 2 poziomy produkcji tytanu. Podnieś swoją produkcję M€ o 1 poziom. Podnieś WI Księżyca o 1 poziom.",
  "Mare Imbrium Mine": "Kopalnia Mare Imbrium",
  "Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję stali i tytanu o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu i podnieś WG Księżyca o 1 poziom.",
  "Mare Nectaris Mine": "Kopalnia Mare Nectaris",
  "Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję stali o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu i podnieś WG Księżyca o 1 poziom.",
  "Mare Nubium Mine": "Kopalnia Mare Nubium",
  "Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the mining rate 1 step.": "Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję tytanu o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu i podnieś WG Księżyca o 1 poziom.",
  "Mare Serenitatis Mine": "Kopalnia Mare Serenitatis",
  "Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step. Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the mining rate 1 step and the logistic rate 1 step.": "Wydaj 2 jednostki tytanu i 1 jednostkę stali. Podnieś swoją produkcję stali i tytanu o 1 poziom. Umieść obszar kopalni na zarezerwowanym polu oraz obszar infrastruktury na przylegającym polu. Podnieś WG i WI Księżyca o 1 poziom.",
  "Microsingularity Plant": "Elektrownia Mikroosobliwości",
  "Requires 2 habitats on The Moon. Increase your energy production 2 steps.": "Na księżycu muszą znajdować się co najmniej 2 obszary habitatów. Podnieś swoją produkcję energii o 2 poziomy.",
  "Mining Robots Manuf. Center": "Centrum Produkcji Robotów Górniczych",
  "Spend 1 titanium. Raise the mining rate 2 steps.": "Wydaj 1 jednostkę tytanu. Podnieś WG Księżyca o 2 poziomy.",
  "Momentum Virium Habitat": "Habitat Momentum Virium",
  "Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a habitat tile ON THE RESERVED AREA and raise the habitat rate 1 step.": "Wydaj 1 jednostkę tytanu. Podnieś swoją produkcję ciepła o 2 poziomy i produkcję M€ o 3 poziomy. Umieść habitat Momentum Virium na zarezerwowanym polu i podnieś WK Księżyca o 1 poziom.",
  "Moon Tether": "Księżycowa Winda",
  "Requires 6 space tags.": "Musisz posiadać co najmniej 6 symboli Przestrzeni Kosmicznej.",
  "Mooncrate Block Factory": "Fabryka Bloków Księżycowych",
  "Lunar standard projects": "Księżycowe Projekty Standardowe",
  "Effect: When you pay for a Lunar standard project, you spend 4M€ less.": "Efekt trwały: Gdy zagrywasz księżycowy projekt standardowy płacisz 4 M€ mniej.",
  "Requires 1 mine on The Moon.": "Na księżycu musi znajdować się co najmniej 1 obszar kopalni.",
  "New Colony Planning Initiatives": "Inicjatywy Planowania Nowej Kolonii",
  "Requires the habitat rate to be 2 or higher. Raise the habitat rate 1 step.": "WK Księżyca musi być co najmniej na 2 poziomie. Podnieś WK Księżyca o 1 poziom.",
  "Off-World City Living": "Życie w Miastach Pozaplanetarnych",
  "Increase your M€ production 1 step per city tile NOT ON MARS. Increase habitat rate 1 step.": "Podnieś swoją produkcję M€ o 1 poziom za każdy obszar miasta poza Marsem. Podnieś WK Księżyca o 1 poziom.",
  "Orbital Power Grid": "Orbitalna Sieć Energetyczna",
  "Increase your energy production 1 step per city tile NOT ON MARS.": "Podnieś swoją produkcję energii o 1 poziom za każdy obszar miasta poza powierzchnią Marsa.",
  "Preliminary Darkside": "Wstępne Badanie Ciemnej Strony",
  "Gain 3 titanium or 4 steel. Raise the mining rate 1 step.": "Otrzymujesz 3 jednostki tytanu lub 4 jednostki stali. Podnieś WK Księżyca o 1 poziom.",
  "Pride of the Earth Arkship": "Kosmiczna Arka Ziemi",
  "Science 2 Space": "1 symbol Nauki, 2 symbole Przestrzeni Kosmicznej",
  "Action: Add 1 science resource here per every 5 science tags you have.": "Akcja: Umieść na tej karcie po 1 jednostce Nauki za każde 5 posiadanych symboli Nauki.",
  "Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.": "Musisz posiadać co najmniej 1 symbol Nauki i 2 symbole Przestrzeni Kosmicznej. Wydaj 2 jednostki tytanu. Otrzymujesz po 1 PZ za każdą jednostkę nauki na tej karcie.",
  "Processor Factory": "Fabryka Procesorów",
  "1 VP for every 3 data resources here.": "Otrzymujesz 1 PZ za każde 3 jednostki danych na tej karcie.",
  "Action: Spend 1 steel to add 2 data resources to ANY card.": "Akcja: Wydaj 1 jednostkę stali, aby umieścić 2 jednostki danych na dowolnej karcie.",
  "Revolting Colonists": "Zbuntowani Koloniści",
  "Requires 4 habitat rate. All players pay 3M€ for each habitat tile they own.": "WK Księżyca musi być co najmniej na 4 poziomie. Każdy gracz traci po 3 M€ za każdy posiadany obszar habitatu.",
  "Rover Drivers Union": "Związek Kierowców Księżycowych Pojazdów",
  "Requires 2 logistic rate. Raise the logistic rate 1 step. Increase your M€ production 1 step per logistic rate.": "WI Księżyca musi być co najmniej na 2 poziomie. Podnieś WI Księżyca o 1 poziom. Podnieś swoją produkcję M€ o 1 poziom za każdy osiągniety poziom WI Księżyca.",
  "Rust Eating Bacteria": "Bakterie Zjadające Rdzę",
  "1 VP per 3 microbes here.": "Otrzymujesz 1 PZ za każde 3 jednostki mikrobów na tej karcie.",
  "Action: Spend 1 steel to add 2 microbes here.": "Akcja: Wydaj 1 jednostkę stali, aby umieścić 2 jednostki mikrobów na tej karcie.",
  "Sinus Irdium Road Network": "Sieć Dróg Sinus Iridium",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Wydaj 1 jednostkę stali i obniż swoją produkcję energii o 1 poziom. Podnieś swoją produkcję M€ o 3 poziomy. Umieść obszar infrastruktury na planszy i podnieś WI Księżyca o 1 poziom.",
  "Small Duty Rovers": "Lekkie Pojazdy Księżycowe",
  "Spend 1 titanium. Raise the logistic rate 1 step. Gain 1 M€ per habitat tile, mine tile and road tile on The Moon.": "Wydaj 1 jednostkę tytanu. Otrzymujesz po 1 M€ za każdy obszar habitatu, kopalni i  infrastruktury na planszy. Podnieś WI Księżyca o 1 poziom.",
  "Solar Panel Foundry": "Fabryka Paneli Słonecznych",
  "Action: Spend 2 steel to increase your energy production 1 step.": "Akcja: Wydaj 2 jednostki stali, aby podnieść swoja produkcję energii o 1 poziom.",
  "Sphere Habitats": "Sferyczne Habitaty",
  "Spend 1 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Wydaj 1 jednostkę tytanu. Umieść obszar habitatu na planszy i podnieś WK Księżyca o 1 poziom.",
  "Staging Station \"Behemoth\"": "Stacja Postojowa Behemot",
  "Gain 2 Trade Fleets. Raise the logistic rate 1 step.": "Otrzymujesz 2 floty handlowe. Podnieś WI Księżyca o 1 poziom.",
  "Steel Market Monopolists": "Monopoliści Rynku Stali",
  "Requires the mining rate to be 3 or higher.": "WG Księżyca musi być co najmniej na 3 poziomie.",
  "Action: Spend 3X M€ to gain 2X steel (max 9 M€)": "Akcja: Wydaj 3X M€ aby otrzymać 2X jednostek stali (max. 9 M€)",
  "Action: Spend X steel to gain 3X M€ (max 3 steel).": "Akcja: Wydaj X jednostek stali, aby otrzymać 3X M€ (max. 3 stali).",
  "Subterranean Habitats": "Podziemne Siedliska",
  "Effect: When you build a habitat on THE MOON, you spend 1 titanium less.": "Efekt trwały: Gdy umieszczasz obszar habitatu na planszy płacisz 1 jednostkę tytanu mniej.",
  "Spend 2 steel. Raise the habitat rate 1 step.": "Wydaj 2 jednostki stali. Podnieś WK Księżyca o 1 poziom.",
  "Syndicate Pirate Raids": "Syndykatowe Naloty Piratów",
  "ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION": "Wszyscy przeciwnicy nie mogą odzyskać swoich flot handlowych w tym pokoleniu. Pozostają one na kaflach obiektów.",
  "The Womb": "Projekt WOMB",
  "Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a habitat tile on The Moon and raise the habitat rate 1 step.": "Wydaj 2 jednostki tytanu i obniż swoja produkcję energii o 2 poziomy. Podnieś swoją produkcję M€ o 4 poziomy. Umieść obszar habitatu na planszy i podnieś WK Księżyca o 1 poziom.",
  "Thorium Rush": "Gorączka Toru",
  "Place 1 habitat tile, 1 mining tile and 1 road tile on The Moon. Raise the habitat rate, mining rate and logistic rate 1 step.": "Umieść obszar habitatu, kopalni i infrastruktury na Księżycu. Podnieś WK, WG i WI Księżyca o 1 poziom.",
  "Titanium Extraction Center": "Ośrodek Wydobycia Tytanu",
  "Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of mining rate.": "Wydaj 2 jednostki tytanu. Podnieś swoją produkcję tytanu o 1 za każde 2 osiągnięte poziomy WG Księżyca.",
  "Titanium Market Monopolists": "Monopoliści Rynku Tytanu",
  "Action: Spend 2X M€ to gain X titanium [max 8 M€]": "Akcja: Wydaj 2X M€ aby otrzymać X jednostek tytanu [max. 8 M€]",
  "Action: Spend X titanium to gain 4X M€ [max 4 titanium].": "Akcja: Wydaj X jednostek tytanu aby otrzymać 4X M€ [max. 4 tytanu].",
  "Tycho Road Network": "Sieć Dróg Tycho",
  "Spend 1 steel. Increase your M€ production 1 step. Place a road tile on The Moon and raise the Logistics Rate 1 step.": "Wydaj 1 jednostkę stali. Podnieś swoją produkcję M€ o 1 poziom. Umieść obszar infrastruktury na planszy i podnieś WI Księżyca o 1 poziom. Wydaj 1 PZ.",
  "Underground Detonators": "Podziemnie Detonatory",
  "Gain 1 steel and 1 titanium. Raise the mining rate 1 step.": "Otrzymujesz po 1 jednostce stali i tytanu. Podnieś WG Księżyca o 1 poziom.",
  "Undermoon Drug Lords Network": "Księżycowa Sieć Baronów Narkotykowych",
  "Increase your M€ production 1 step per 2 steps of habitat rate.": "Podnieś swoją produkcję M€ o 1 poziom za każde 2 osiągnięte poziomy WK Księżyca.",
  "Water Treatment Complex": "Kompleks Uzdatniania Wody",
  "Requires 1 habitat tile on The Moon. Spend 1 titanium. Raise the habitat rate 2 steps.": "Na księżycu musi znajdować się co najmniej 1 obszar habititu. Wydaj 1 jednostkę tytanu. Podnieś WK Księżyca o 2 poziomy.",
  "We Grow As One": "Rośniemy Jako Jedność",
  "Requires that Unity are ruling or that you have 2 delegates there. Increase ALL colony tile tracks 1 step. Increase each colony tile track 1 step if you have a colony on that colony tile.": "Jedność musi być partią rządzącą lub musisz mieć przynajmniej 2 delegatów w tej partii. Przesuń biały znacznik wszystkich obiektów o 1 pole w prawo na torze kolonii. Przesuń biały znacznik obiektów, na których masz kolonię o 1 poziom w prawo na torach kolonii.",
  "Martian Embassy": "Ambasada Marsa",
  "Raise the Mars Planetary Track 1 step for every 3 Moon tags you have, including this.": "Podnieś rozwój społeczeństwa Marsa o 1 poziom za każde posiadane 3 symbole Księżyca (z tym włącznie).",
  "Luna Archives": "Archiwa Księżycowe",
  "Action: Add 1 science resource here for each Moon tag you have.": "Akcja: Umieść na tej karcie po 1 jednostce nauki za każdy posiadany symbol Księżyca.",
  "Luna Ecumenopolis": "Księżycowe Ekumenopolis",
  "Spend 2 titanium. Place 2 habitat tiles adjacent to at least 2 other habitat tiles and raise habitat rate 2 steps. Increase your TR 1 step for each 2 steps of the habitat rate.": "Wydaj 2 jednostki tytanu. Umieść na planszy 2 obszary habitatów sąsiadująco z 2 istniejącymi habitatami. Podnieś swój WT o 1 poziom za każde osiągnięte 2 poziomy WK Księżyca.",
  "(Effect: When playing a Moon tag, science resources here may be used as payment, and are worth 1M€ each.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Księżyca, jednostki nauki z tej karty mogą być użyte jako 1 M€ każda.",
  "An Offer You Can't Refuse": "Oferta nie do odrzucenia",
  "Exchange a NON-NEUTRAL NON-LEADER delegate with one of your own from the reserve. You may then move your delegate to another party.": "Wymień nie neutralnego, nie będącego liderem, delegata nie na swojego delegata z rezerwy. Następnie możesz przenieść swoich delegatów do innej partii.",


  "Steal": "Ukradnij",
  "habitat rate": "Współczynnik Kolonizacji (WK)",
  "Mining rate": "Współczynnik Górnictwa (WG)",
  "Logistic rate": "Współczynnik Infrastruktury (WI)",
  "Colony tiles": "Obszar habitatu",
  "Mine tiles": "Obszar kopalni",
  "Road tiles": "Obszar infrastruktury"
}
