{
  "Crescent Research Association": "Stowarzyszenie Badawcze Crescent",
  "Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Księżyca płacisz 1 M€ za każdy posiadany symbol Księżyca.",
  "You start with 50 M€. 1 VP for every 3 Moon tags you have.": "Rozpoczynasz grę z 50 M€. Otrzymujesz 1 PZ za każde posiadane 3 symbole Księżyca.",

  "Intragen Sanctuary Headquarters": "Intragen Sanctuary Headquarters",
  "(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)": "Efekt trwały: Gdy dowolny gracz zagrywa symbol Zwierząt (z tym włącznie) umieść 1 jednostkę zwierząt na tej karcie.",
  "You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.": "Rozpoczynasz grę z 38 M€. W ramach pierwszej akcji umieść obszar habitatu na Księżycu i podnieś WK Księżyca o 1 poziom. Otrzymujesz 1 PZ za każde 2 jednostki zwierząt znajdujące się na tej karcie.",

  "Luna First Incorporated": "Luna First Inc.",
  "Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.": "Efekt trwały: Gdy podnosisz poziom dowolnego współczynnika Księżyca podnieś swoją produkcję M€ o 1 poziom za każdy podniesiony poziom.",
  "Effect: When any player raises any Moon Rate, gain 1M€ per step.": "Efekt trwały: Gdy dowolny gracz podnosi poziom dowolnego współczynnika Księżyca otrzymujesz po 2 M€ za każdy podniesiony poziom.",
  "You start with 40 M€, 2 steel, and 2 titanium.": "Rozpoczynasz grę z 40 M€, 2 jednostkami stali i 2 jednostkami tytanu.",

  "Luna Hyperloop Corporation": "Księżycowy Hyperloop",
  "Action: Gain 1 M€ for each road tile on The Moon.": "Akcja: Otrzymujesz po 1 M€ za każdy obszar infrastruktury na Księżycu.",
  "1 VP for each road tile on The Moon.": "Otrzymujesz po 1 PZ za każdy obszar infrastruktury na Księżycu.",
  "You start with 38 M€ and 4 steel.": "Rozpoczynasz grę z 38 M€ i 4 jednostkami stali.",

  "Nanotech Industries": "Nanotech Industries",
  "Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]": "Akcja: Umieść 1 jednostkę nauki na dowolnej karcie dającej co najwyżej 1 PZ/jednostkę.",
  "You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.": "Rozpoczynasz grę z 42 M€. W ramach pierwszej akcji dobierz 3 karty, zatrzymaj 2 z nich a 1 odrzuć. Otrzymujesz 1 PZ za każde 2 jednostki nauki na tej karcie.",

  "Tempest Consultancy": "Doradztwo Tempest",
  "Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]": "Akcja: umieść 1 delegata z rezerwy w dowolnej partii za każde 5 posiadanych symboli Księżyca [max. 3].",
  "Effect: When your delegate becomes the chairman, increase your TR 1 step.": "Efekt trwały: Kiedy Twój delegat zostanie przewodniczącym podnieś swój WT o 1 dodatkowy poziom.",
  "You start with 37 M€. As your first action, place 2 delegates in one party.": "Rozpoczynasz grę z 37 M€. W ramach pierwszej akcji umieść 2 delegatów z rezerwy w 1 dowolnej partii.",

  "The Archaic Foundation Institute": "Instytut Fundacji Archaicznej",
  "Effect: When you play a Moon tag, including these, add a cube to this card.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Księżyca umieść 1 znacznik zasobów na taj karcie.",
  "Effect: Automatically remove 3 cubes here and gain 1 TR.": "Efekt trwały: Automatycznie usuń 3 jednostki zasobów z tej karty, aby podnieść swój WT o 1 poziom.",
  "You start with 55 M€.": "Rozpoczynasz grę z 55 M€. ",

  "Luna Trade Federation": "Księżycowa Federacja Handlowa",
  "Effect: When any mine tile is placed on The Moon, raise your titanium production 1 step.": "Efekt trwały: Gdy na Księżycu umieszczany jest obszar kopalni podnieś swoja produkcję tytanu o 1 poziom.",
  "Effect: You may use titanium resources as 2M€ each.": "Efekt trwały: Możesz używać jednostek tytanu jako 2 M€.",
  "(You start with 15 M€ and 10 titanium. As your first action, place a mine tile on The Moon and raise the mining rate 1 step.)": "Rozpoczynasz grę z 15 M€ i 10 jednostkami tytanu. W ramach swojej pierwszej akcji umieść obszar kopalni na Księżycu i podnieś WG Księżyca o 1 poziom.",

  "The Darkside of The Moon Syndicate": "Syndykat Ciemnej Strony",
  "Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 8M€ from any opponent.": "Akcja: Wydaj 1 jednostkę tytanu aby umieścić 1 jednostkę floty syndykatu na tej karcie lub wydaj 1 jednostkę floty syndykatu z tej karty, aby ukraść 8 M€ dowolnemu przeciwnikowi.",
  "You start with 40 M€ and 2 syndicate fleets on this card.": "Rozpoczynasz grę z 40 M€ oraz 2 jednostkami floty syndykatu na tej karcie.",
  "Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.": "Efekt trwały: Gdy umieszczasz obszar na Księżycu ukradnij po 2 M€ od przeciwników za każdy ich obszar sąsiadujący z umieszczanym przez Ciebie obszarem.",

  "The Grand Luna Capital Group": "The Grand Luna Capital Group",
  "Effect: When you place a habitat tile, gain 2 M€ for each adjacent habitat tile.": "Efekt trwały: Kiedy umieszczasz obszar habitatu otrzymujesz 2 M€ za każdy sąsiadujący obszar habitatu.",
  "1 VP for each habitat tile adjacent to your habitat tiles.": "Otrzymujesz 1 PZ za każdy obszar habitatu sąsiadujacy z Twoimi obszarami habitatów.",
  "You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.": "Rozpoczynasz grę z 32 M€ i 1 jednostką tytanu. W ramach pierwszej akcji umieść obszar habitatu na Księżycu i podnieś WK Księżyca o 1 poziom."
}
