{
  "Adhai High Orbit Constructions": "",
  "(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Przestrzeni Kosmicznej ale bez symbolu Planety umieść na tej karcie 1 jednostkę orbitali.",
  "(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the STANDARD COLONY PROJECT or TRADE ACTION costs 1 M€ less.)": "Za każde 2 jednostki orbitali na tej karcie zagranie karty z symbolem Przestrzeni Kosmicznej, ale bez symbolu Planety, Projekt standardowy Kolonia i akcja handlu kosztują o 1 M€ mniej.",
  "(You start with 43 M€.)": "Rozpoczynasz grę z 43 M€",

  "Ambient": "",
  "(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus (z tą włącznie) podnieś swoją produkcję ciepła o 1 poziom.",
  "(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)": "Akcja: Po osiągnięciu maksymalnego poziomu temperatury możesz wydać 8 jednostek ciepła, aby podnieść swój WT o 1 poziom. Możesz powtarzać tę akcję.",
  "(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)": "Rozpoczynasz grę z 38 M€. W ramach pierwszej akcji podnieś Współczynnik Terraformacji Wenus o 2 poziomy.",

  "AURORAI": "",
  "(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)": "Efekt trwały: Gdy podnosisz swój WT umieść 1 jednostkę danych na dowolnej karcie.",
  "(Effect: You can use data on this card as 3M€ each to pay for standard projects.)": "Gdy płacisz za projekt standardowy możesz użyć jednostek danych z tej karty. Każda jednostka jest warta 3 M€.",
  "(You start with 33 M€. and 2 data on this card)": "Rozpoczynasz grę z 33 M€. Umieść 2 jednostki danych na tej karcie.",

  "Bio-Sol": "",
  "(Action: Add 1 microbe to ANY card)": "Akcja: Umieść 1 jednostkę mikrobów na dowolnej karcie.",
  "(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)": "Rozpoczynasz grę z 42 M€. W ramach pierwszej akcji dobierz 2 karty z symbolem Mikrobów. Otrzymujesz 1 PZ za każde 3 jednostki mikrobów na tej karcie.",

  "Chimera": "",
  "(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming milestones and funding awards, both symbols count as one. (Other wild tags still do not count toward awards.))": "Efekt trwały: Gdy wykonujesz akcję, symbole Uniwersalne z tej karty liczą się jak wybrane przez Ciebie symbole. Na potrzeby wykupowania tytułów i fundowania nagród oba symbole liczą się jako 1. Pozostałe symbole Uniwersalne wciąż nie są liczone do nagród",
  "(You start with 36 M€, 1 steel, and 1 titanium.)": "Rozpoczynasz grę z 36 M€, 1 jednostką stali i 1 jednostką tytanu.",

  "Collegium Copernicus": "",
  "(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Nauki (z tą włącznie) umieść 1 jednostkę danych na dowolnej karcie.",
  "(Action: Spend 3 data from this card to trade.)": "Akcja: Wydaj 3 jednostki danych z tej karty, aby wykonać akcję handlu z obiektem.",
  "(You start with 33 M€. As your first action, draw 2 cards with a science tag.)": "Rozpoczynasz grę z  33 M€. W ramach pierwszej akcji dobierz 2 karty z symbolem Nauki.",

  "Habitat Marte": "",
  "(Effect: Mars tags also count as science tags.)": "Efekt trwały: Zagrane przez Ciebie symbole Marsa możesz traktować jako symbole Nauki.",
  "(You start with 40 M€)": "Rozpoczynasz grę z 40 M€.",

  "Mars Dierct": "",
  "(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Marsa płacisz za nią o 1 M€ za każdy posiadany symbol Marsa.",
  "(You start with 52 M€.)": "Rozpoczynasz grę z 52 M€.",

  "Martian Insurance Group": "Marsjańska Grupa Ubezpieczeniowa",
  "(Effect: Whenever you play an event card, raise your M€ production 1 step.)": "Efekt trwały: Gdy zagrywasz kartę wydarzenia podnieś swoją produkcję M€ o 1 poziom.",
  "(You start with 42 M€ and 1 M€ production.)": "Rozpoczynasz grę z 42 M€. Podnieś swoją produkcję M€ o 1 poziom.",

  "MindSet Mars": "",
  "(Action: When you play a card with a building tag, add 1 agenda on this card.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Budowli umieść 1 jednostkę agendy na tej karcie.",
  "(Action: Spend 2 agenda resources to place 1 delegate in any party.)": "Akcja: Wydaj 2 jednostki agendy z tej karty, aby umieścić 1 delegata z rezerwy w dowolnej partii.",
  "(Action: Spend 5 agenda resources to place a city tile on Mars.)": "Akcja: Wydaj 5 jednostek agendy z tej karty, aby umieścić obszar miasta na planszy.",
  "(You start with 44 M€ and 1 agenda resource to this card.)": "Rozpoczynasz grę z 44 M€. Umieść 1 jednostkę agendy na tej karcie.",

  "Polaris": "",
  "(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)": "Efekt trwały: Gdy na planszy umieszczany jest obszar oceanu podnieś swoją produkcję M€ o 1 poziom. Jeśli to Ty umieszczasz obszar oceanu otrzymujesz dodatkowo 4 M€",
  "(You start with 32 M€. As your first action, place an ocean tile.)": "Rozpoczynasz grę z 32 M€. W ramach pierwszej akcji umieść obszar oceanu na planszy.",

  "RingCom": "",
  "(Effect: When any player plays a card with a Jovian tag (including this) gain 1 titanium.)": "Efekt trwały: Gdy dowolny gracz zagrywa kartę z symbolem Jowisza otrzymujesz 1 jednostkę tytanu.",
  "(You start with 39 M€. and 3 M€ production. As your first action, draw 2 cards with a Jovian tag.)": "Rozpoczynasz grę z 39 M€. Podnieś swoją produkcję M€ o 3 poziomy. W ramach pierwszej akcji dobierz 2 karty z symbolem Jowisza.",

  "Robin Haulings": "",
  "(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)": "Efekt trwały: Gdy zagrywasz kartę z symbolem Wenus, umieść 1 jednostkę dryfowców na dowolnej karcie.",
  "(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)": "Akcja: Wydaj 3 jednostki dryfowców z tej karty, aby podnieść WT Wenus lub tlen o 1 poziom.",
  "(You start with 39 M€.)": "Rozpoczynasz grę z 39 M€.",

  "Soylent Seedling Systems": "Systemy Nasion Soylent",
  "(Effect: When you place a greenery tile, add 1 seed resource to this card.)": "Efekt trwały: Gdy umieszczasz obszar zieleni na planszy umieść 1 jednostkę nasion na tej karcie.",
  "(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)": "Gdy płacisz za kartę z symbolem Roślinności lub projekt standardowy Zieleń możesz wydać jednostki nasion z tej karty jako 5 M€ każda.",
  "(You start with 38M€ and 2 seeds on this card.)": "Rozpoczynasz grę z 38 M€. Umieść 2 jednostki nasion na tej karcie.",

  "Steelaris": "",
  "(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)": "Efekt trwały: Gdy którykolwiek z graczy umieści na planszy obszar miasta lub obszar specjalny otrzymujesz po 1 jednostce stali i roślinności.",
  "(You start with 42 M€.)": "Rozpoczynasz grę z 42 M€.",

  "Odyssey": "",
  "(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)": "Efekt trwały; Zagrane przez Ciebie karty wydarzeń pozostają odkryte i możesz korzystać z ich symboli.",
  "(Action: Pay for and play an event card you have already played that has a base cost of 16M€ or less, after which discard that card.)": "Akcja: Zagraj ponownie już zagraną kartę wydarzenia o koszcie co najwyżej 16 M€ płacąc jej koszt, a następnie ją odrzuć.",
  "(You start with 33 M€.)": "Rozpoczynasz grę z 33 M€."
}
