{
  "Anti-desertification Techniques": "Techniki Anty-Desertyfikacyjne",
    "Gain 3 M€. Increase your plant production 1 step and your steel production 1 step.": "Otrzymujesz 3 M€. Podnieś swoją produkcję roślinności i stali o 1 poziom.",

  "CO² Reducers": "Reducenci CO²",
    "Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.": "Podnieś swoją produkcję M€ o 3 poziomy. Dobierz 2 karty z symbolem Mikrobów.",

  "Crew Training": "Szkolenie Załogi",
    "Choose a planet tag. This card counts as having 2 of that tag. Raise the planetary influence track accordingly. Gain 2 TR.": "Wybierz symbol Planetarny. Symbole na tej karcie liczą się jako symbole wybranej planety. Podnieś wybrany tor rozwoju społeczeństwa o 2 poziomy. Podnieś swój WT o 2 poziomy.",

  "Deep Space Operations": "Inwestycje w Przestrzeni Kosmicznej",
    "Gain 4 titanium. Draw 2 event cards with a space tag.": "Otrzymujesz 4 jednostki tytanu. Dobierz 2 karty wydarzeń z symbolem Przestrzeni Kosmicznej.",

  "Design Company": "Biuro Projektowe",
    "Increase your steel production 1 step. Draw 3 cards with a building tag.": "Podnieś swoją produkcję stali o 1 poziom. Dobierz 3 karty z symbolem Budowli.",

  "Experienced Martians": "Doświadczeni Marsjanie",
    "Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.": "Umieść 1 delegata z rezerwy w wybranej partii. Dobierz 2 karty z symbolem Marsa. Podnieś swoją produkcję M€ o 2 poziomy.",

  "Hydrogen Bombardment": "Bombardowanie Wodorem",
    "Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.": "Podnieś WT Wenus o 1 poziom. Podnieś swoją produkcję tytanu o 1 poziom. Otrzymujesz 6 M€.",

  "Personal Agenda": "Własny Interes",
    "Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.": "Podnieś swoją produkcję M€ o 3 poziomy. Dobierz 3 karty wydarzeń bez symbolu Przestrzeni kosmicznej.",

  "Research Grant": "Grant Naukowy",
    "Increase your energy production by 1. Gain 14 M€.": "Podnieś swoją produkcję energii o 1 poziom. Otrzymujesz 14 M€.",

  "Strategic Base Planning": "Strategiczne Planowanie Baz",
    "Pay 3M€. Place a city. Place a colony.": "Wydaj 3M€. Umieść obszar miasta na planszy. Załóż kolonię.",

  "Survey Mission": "Misja Badawcza",
    "Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.": "Otrzymujesz 5 jednostek stali. Umieść 3 swoje znaczniki gracza na niezarezerwowanych polach, które ze sobą sąsiadują. Zbierz premiowe zasoby z tych pól. Tylko Ty możesz umieścić obszary na tych polach. Kiedy to zrobisz otrzymujesz premiowe zasoby ponownie.",

  "The New Space Race": "Nowy Wyścig Kosmiczny",
    "REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.": "Rozpatrz tę kartę jako pierwsze preludium w grze. Zostajesz pierwszym graczem. Wybierz partię rządzącą w pierwszym pokoleniu. Otrzymujesz 12 M€.",

  "Valuable Gases": "Cenne Gazy",
    "Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.": "Otrzymujesz 10 M€. Zagraj z ręki aktywną kartę zawierającą symbol Dryfowców ignorując jej wymagania. Umieść na tej karcie 5 jednostek dryfowców.",

  "Venus first": "Wenus Wpierw",
    "Raise Venus 2 steps. Draw 2 Venus cards.": "Podnieś WT Wenus o 2 poziomy. Dobierz 2 karty z symbolem Wenus.",

  "Vital Colony": "Kluczowa Kolonia",
    "2x bonus": "2x bonus",
    "Place a colony. Receive the placement bonus twice.": "Umieść kolonię na kaflu obiektu. Otrzymujesz podwójny bonus kolonialny."
}
