{
    "Arcadian": "Wspólnota",
    "Communities": "Arkadyjska",
    "Arcadian Communities": "Wspólnota Arkadyjska",
    "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.": "Rozpoczynasz grę z 10 M€ i 10 jednostkami stali. W ramach swojej pierwszej akcji w grze umieść na niezarezerwowanym polu na planszy znacznik wspólnoty (Twój znacznik gracza).",
    "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.": "Akcja: Umieść znacznik wspólnoty (Twój znacznik gracza) na niezarezerwowanym polu na planszy sąsiadującym z Twoim obszarem lub innym znacznikiem wspólnoty.",
    "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.": "Pola ze znacznikami wspólnoty są dla Ciebie zarezerwowane. Gdy umieszczasz na nich dowolny obszar, otrzymujesz 3 M€.",
    
	"Astrodrill": "Astrodrill",
    "Astrodrill ENT": "Astrodrill",
    "You start with 35 M€ and 3 asteroid resources.": "Zaczynasz z 35 M€ oraz 3 jednostkami asteroid.",
    "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": "Akcja: Umieść 1 jednostkę asteroid na dowolnej karcie, lub otrzymaj 1 dowolną jednostkę zasobów, lub wydaj 1 jednostkę asteroid z tej karty, aby otrzymać 3 jednostki tytanu.",
    
	"FACTORUM": "FACTORUM",
    "Factorum": "Factorum",
    "You start with 37 M€. Increase your steel production 1 step.": "Rozpoczynasz grę z 37 M€ i dodatkowym poziomem produkcji stali.",
    "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": "JEŚLI NIE POSIADASZ JEDNOSTEK ENERGII, podnieś swoją produkcję energii o 1 poziom ALBO wydaj 3 M€, aby dobrać pierwszą z odkrywanych kart z symbolem Budowli z talii projektów (pozostałe odrzuć).",
    
	"mons": "mons",
    "INSURANCE": "INSURANCE",
    "Mons Insurance": "Mons Insurance",
    "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": "Rozpoczynasz grę z 48 M€ i 4 dodatkowymi poziomami produkcji M€. Każdy przeciwnik obniża swoją produkcję m€ o 2 poziomy. Nie wywołuje to poniższego efektu trwałego.",
    "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.": "Efekt trwały: Gdy jakiś gracz spowoduje, że inny gracz musi obniżyć produkcję lub stracić zasoby, zapłać poszkodowanemu graczowi 3M€ (lub tyle, ile może).",
    
	"Pharmacy": "Farmaceutyczna",
    "Union": "Unia",
    "Pharmacy Union": "Unia Farmaceutyczna",
	"You start with 54 M€ . Draw a Science card.": "Rozpoczynasz grę z 54 M€. Odkrywaj karty z wierzchu talii projektów, dopóki nie odkryjesz karty z symbolem Nauki. Weź tę kartę, a resztę odrzuć.",
    "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": "Efekt trwały: Gdy którykolwiek z graczy zagra kartę z symbolem Mikrobów (z tą włącznie), umieść na tej karcie 1 jednostkę chorób i zapłać 4 M€ (lub tyle, ile możesz). Gdy zagrywasz kartę z symbolem Nauki, usuń 1 jednostkę chorób z tej karty i podnieś swój WT o 1 poziom, albo, jeśli na tej karcie nie ma jednostek chorób, możesz podnieść swój WT o 3 poziomy i obrócić tę kartę wierzchem na dół (tracąc symbole i efekty tej karty).",
    
	"PHIL": "PHIL",
    "A": "A",
    "RES": "RES",    
	"Philares": "Philares",
    "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": "Rozpoczynasz grę z 47 M€. W ramach swojej pierwszej akcji w grze umieść obszar zieleni na planszy i podnieś poziom tlenu o 1 poziom.",
    "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].": "Efekt trwały: Za każde nowe sąsiedztwo pomiędzy Twoim obszarem a obszarem innego gracza otrzymujesz 1 jednostkę wybranego przez siebie zasobu standardowego (bez względu na to, kto umieścił nowy obszar).",
    
	"Recyclon": "Recyclon",
    "You start with 38 M€ and 1 steel production.": "Rozpoczynasz grę z 38 M€ i 1 dodatkowym poziomem produkcji stali.",
    "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.": "Efekt trwały: Gdy zagrywasz kartę z symbolem Budowli (z tą włącznie), umieść na tej karcie 1 jednostkę mikrobów lub usuń z tej karty 2 jednostki mikrobów i podnieś swoją produkcję zieleni o 1 poziom za każdy symbol Budowli na zagranej karcie.",
    
	"SPLI": "SPLI",
    "C": "C",
    "E": "E",	
    "TACTICAL GENOMICS": "TACTICAL GENOMICS",
    "Splice": "Splice",
    "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.": "Warunki początkowe: Rozpoczynasz grę z 44 M€. W ramach swojej pierwszej akcji odkrywaj karty z wierzchu talii projektów, dopóki nie odkryjesz karty z symbolem Mikrobów. Weź tę kartę do ręki, resztę odrzuć.",
    "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.": "Efekt: Gdy którykolwiek z graczy zagra kartę z symbolem Mikrobów (z tą włącznie), ten gracz otrzymuje 2 M€ lub umieszcza 1 jednostkę mikrobów na zagranej karcie, a Ty dodatkowo otrzymujesz 2 M€ za każdy symbol Mikrobów na zagranej karcie.",
  
  "Kuiper": "Kuiper",
    "Action: Add 1 asteroid here for every space tag you have.": "Akcja: Umieść na tej karcie 1 asteroid za każdy symbol Kosmosu, który posiadasz.",
    "Effect: When you use the AQUIFER or ASTEROID standard projects, you can spend asteroids on card as 1M€ each.": "Efekt: Gdy używasz projektów standardowych NAWODNIENIE lub ASTEROIDA, możesz wydać asteroidy z tej karty jako 1M€ za każdą jednostkę.",
    "You start with 33 M€. Increase titanium production 1 step.": "Rozpoczynasz grę z 33 M€. Zwiększ produkcję tytanu o 1 poziom.",
  
  "TYCHO": "TYCHO",
    "You start with 42 M€. Increase your energy production 1 step.": "Rozpoczynasz grę z 42 M€. Zwiększ produkcję energii o 1 poziom.",
    "KEEP 1": "ZATRZ. 1",
    "Action: Spend any amount of energy to draw the that many cards. Keep 1 and discard the rest.": "Akcja: Wydaj dowolną ilość energii, aby dobrać tyle kart. Wybierz jedną z nich, a pozostałe odrzuć."
}
