{
    "Buffer Gas": "Gaz buforowy",
    "(Spend 16 M€ to increase your TR 1 step. Solo games only.)": "Wydaj 16 M€, aby podnieść WT o 1 poziom. Tylko w grach solo.",
    "(Spend 25 M€ to place a city tile and increase your M€ production 1 step.)": "Wydaj 25 M€, aby umieścić na planszy obszar miasta oraz podnieść swoją produkcję M€ o 1 poziom.",
    "(Spend 17 M€ to place a colony.)": "Wydaj 17 M€, aby umieścić kolonię.",
    "(Spend 23 M€ to place a greenery tile and raise oxygen 1 step.)": "Wydaj 23 M€, aby umieścić na planszy obszar zieleni oraz podnieść poziom tlenu o 1 poziom.",
    "(Spend 11 M€ to increase your energy production 1 step.)": "Wydaj 11 M€, aby podnieść swoją produkcję energii o 1 poziom.",
    "Sell Patents": "Sprzedaj patenty",
    "Sell patents": "Sprzedaj patenty",
    "(Discard any number of cards to gain that amount of M€.)": "Odrzuć z ręki dowolną liczbę kart, aby uzyskać taką samą liczbę M€",
    "asteroid": "asteroida",
	"Asteroid": "asteroida",
    "(Spend 14 M€ to raise the temperature 1 step.)": "Wydaj 14 M€, aby podnieść temperaturę o 1 poziom.",
    "Air Scrapping": "Uzdatnianie powietrza",
    "Air Scrapping (Var)": "Uzdatnianie powietrza (Wariant)",
    "(Spend 15 M€ to raise Venus 1 step.)": "Wydaj 15 M€, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom",
    "Spend 15M€, less 1M€ per Venus tag you have, to raise Venus 1 step.": "Wydaj 15 M€, pomniejszone o 1 M€ za każdy posiadany symbol Wenus, aby podnieść Współczynnik Terraformacji Wenus o 1 poziom.",
    "max -5M€": "max. -5 M€",
    "(Spend 18 M€ to place an ocean tile.)": "Wydaj 18 M€, aby położyć obszar oceanu na planszy.",

    "Build Moon Habitat": "Zbuduj kolonię na Księżycu",
    "Lunar Habitat": "Księżycowy Habitat",
    "Lunar Habitat (var.)": "Księżycowy Habitat (Wariant)",
    "(Spend 22 M€ and 1 titanium to place a habitat on The Moon and raise your M€ production 1 step.)": "Wydaj 22 M€ i 1 jednostkę tytanu, aby wybudować habitat na Księżycu, podnieść Współczynnik Kolonizacji (WK) o 1 poziom i podnieść swoją produkcję M€ o 1 poziom.",
    "Spend 26 M€ to place a habitat on The Moon and raise your M€ production 1 step.": "Wydaj 26 M€ aby wybudować habitat na Księżycu, podnieść Współczynnik Kolonizacji (WK) o 1 poziom i podnieść swoją produkcję M€ o 1 poziom.",
    "Build Moon Mine": "Zbuduj kopalnię na Księżycu",
    "Lunar Mine": "Kopalnia Księżycowa",
    "Lunar Mine (var.)": "Kopalnia Księżycowa (Wariant)",
    "Spend 20 M€ and 1 titanium to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Wydaj 20 M€ i 1 jednostkę tytanu, aby wybudować kopalnię na Księżycu, podnieść Współczynnik Górnictwa (WG) o 1 poziom i podnieść swoją produkcję tytanu o 1 poziom.",
    "Spend 23 M€ to place a mine on The Moon, raise the mining rate 1 step, and raise steel production 1 step.": "Wydaj 23 M€ aby wybudować kopalnię na Księżycu, podnieść Współczynnik Górnictwa (WG) o 1 poziom i podnieść swoją produkcję tytanu o 1 poziom.",
    "Build Moon Road": "Zbuduj obszar infrastruktury",
    "Road Infrastructure": "Infrastruktura Drogowa",
    "Road Infrastructure (var.)": "Infrastruktura Drogowa (Wariant)",
    "Spend 18 M€ and 1 steel to place a road on The Moon and raise the Logistics Rate 1 step.": "Wydaj 18 M€ i 1 jednostkę stali, aby wybudować obszar infrastruktury na Księżycu i podnieść Współczynnik Logistyki (WL) o 1 poziom.",
    "Spend 21 M€ to place a road on The Moon and raise the Logistics Rate 1 step.": "Wydaj 21 M€ aby wybudować obszar infrastruktury na Księżycu i podnieść Współczynnik Logistyki (WL) o 1 poziom."
}
