{
	"Paradigm Breakdown": "Zmiana paradygmatu",
    "Discard 2 cards from hand. Gain 2 M€ per influence.": "Każdy gracz odrzuca po 2 karty z ręki. Każdy gracz otrzymuje po 2 M€ za każdy posiadany punkt wpływów.",

	"Venus Infrastructure": "Infrastruktura na Wenus",
    "Gain 2 M€ per Venus tag (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każdy posiadany symbol Wenus (max 5) i punkt wpływów.",

    "Successful Organisms": "Udane organizmy",
    "Gain 1 plant per plant production (max 5) and influence.": "Każdy gracz otrzymuje po 1 jednostce roślinności za każdy posiadany poziom produkcji roślinności (max 5) i punkt wpływów.",

	"Scientific Community": "Społeczność naukowa",
    "Gain 1 M€ for each card in hand (no limit) and influence.": "Każdy gracz otrzymuje po 1 M€ za każdą kartę na ręce (bez limitu) i posiadane punkty wpływów.",

	"Aquifer Released by Public Council": "Uwolniona przez Konsula Warstwa Wodonośna",
    "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "Pierwszy gracz umieszcza obszar oceanu na planszy. Każdy gracz otrzymuje po 1 jednostce roślinności i 1 jednostce stali za każdy posiadany punkt wpływów.",

	"Asteroid Mining": "Górnictwo Kosmiczne",
    "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Każdy gracz otrzymuje po 1 jednostce tytanu za każdy posiadany symbol Jowisza (max 5) i punkt wpływów.",

	"Celebrity Leaders": "Liderzy Celebryci",
    "Gain 2 M€ for each event played (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każde zagrane przez siebie wydarzenie (max 5) i punkt wpływów.",

	"Cloud Societies": "Społeczeństwo w Chmurze",
    "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Każdy gracz umieszcza po 1 jednostce dryfowców na każdej karcie, która zbiera dryfowce. Dodatkowo na wybranej karcie każdy gracz umieszcza po 1 jednostce dryfowców za każdy posiadany punkt wpływów.",

	"Corrosive Rain": "Kwaśny Deszcz",
	"OR": "LUB",
    "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Każdy gracz traci po 2 jednostki dryfowców lub 10 M€. Każdy gracz dobiera po 1 karcie za każdy posiadany punkt wpływów.",

	"Diversity": "Różnorodność",
    "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Każdy gracz, który posiada 9 lub więcej różnych symboli, otrzymuje 10 M€. Każdy punkt wpływów uważa się za dodatkowy symbol.",

	"Dry Deserts": "Suche Pustynie",
    "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "Pierwszy gracz usuwa z planszy 1 obszar oceanu. Każdy gracz otrzymuje po 1 jednostce wybranego standardowego zasobu za każdy posiadany punkt wpływów.",

	"Eco Sabotage": "Ekosabotaż",
	"max 3": "",
    "Lose all plants except 3 + influence.": "Każdy gracz traci jednostki roślinności powyżej 3 (+ punkty wpływów).",

	"Election": "Wybory",
	"1st:": "1.",
    "2nd:": "2.",
    "Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "Każdy gracz dodaje do siebie posiadane punkty wpływów, symbole budowli i obszary miast (bez limitu). Gracz z największą sumą (albo 10 w grze solo) podnosi swój WT o 2 poziomy, a gracz z drugiego miejsca (albo 5 w grze solo) podnosi swój WT o 1 poziom (remisy są współdzielone).",

	"Generous Funding": "Hojny Sponsoring",
	"over 15": "powyżej 15",
    "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Każdy gracz otrzymuje po 2 M€ za każde 5 WT powyżej 15 (max 5) i za każdy posiadany punkt wpływów.",

	"Global Dust Storm": "Globalna burza pyłowa",
	"lose all": "strać wszystkie",
    "Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).": "Każdy gracz traci wszystkie jednostki ciepła i po 2 M€ za każdy posiadany symbol Budowli (max 5, obniżone o posiadane punkty wpływów).",

	"Homeworld Support": "Wsparcie z Planety Macierzystej",
    "Gain 2 M€ for each Earth tag (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każdy posiadany symbol Ziemi (max 5) i punkt wpływów.",

	"Improved Energy Templates": "Ulepszone linie energetyczne",
    "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Każdy gracz podnosi swoją produkcję energii o 1 poziom za każde posiadane 2 symbole Energii (bez limitu). Punkty wpływów uważane są za symbole Energii.",

	"Interplanetary Trade": "Handel międzyplanetarny",
    "Gain 2 M€ for each space tag (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każdy posiadany symboli Przestrzeni Kosmicznej (max 5) i punkt wpływów.",

	"Jovian Tax Rights": "Prawa Podatkowe Jowisza",
    "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Każdy gracz podnosi swoją produkcję M€ o 1 poziom za każdą posiadaną kolonię. Każdy gracz otrzymuje po 1 jednostce tytanu za każdy posiadany punkt wpływów.",

	"Miners On Strike": "Strajki górnicze",
    "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Każdy gracz traci po 1 jednostce tytanu za każdy posiadany symbol Jowisza (max 5, obniżone o posiadane punkty wpływów).",

	"Mud Slides": "Lawiny błotne",
    "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Każdy gracz traci po 4 M€ za każdy swój obszar sąsiadujący z obszarem oceanu (max 5, obniżone o posiadane punkty wpływów).",

	"Pandemic": "Pandemia",
    "Lose 3 M€ for each building tag (max 5, then reduced by influence).": "Każdy gracz traci po 3 M€ za każdy posiadany symbol Budowli (max 5, obniżone o posiadane punkty wpływów).",

	"Productivity": "Produktywność",
    "Gain 1 steel for each steel production (max 5) and influence.": "Każdy gracz otrzymuje po 1 jednostce stali za każdy posiadany poziom produkcji stali (max 5) i punkt wpływów.",

	"Red Influence": "Wpływy Czerwonych",
	"over 10": "powyżej 10",
    "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Każdy gracz traci po 3 M€ za każde 5 WT powyżej 10 (max 5). Każdy gracz podnosi produkcję M€ o 1 poziom za każdy posiadany punkt wpływów.",

	"Revolution": "Rewolucja",
    "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "Każdy gracz dodaje do siebie posiadane symbole Ziemi oraz punkty wpływów. Gracz z największą sumą (co najmniej 1) traci 2 poziomy WT, gracz z drugiego miejsca (z sumą co najmniej 1) traci 1 poziom WT (remisy są współdzielone).",

	"Riots": "Zamieszki",
    "Lose 4 M€ for each city tile (max 5, then reduced by influence).": "Każdy gracz traci po 4 M€ za każdy posiadany obszar miasta (max 5, obniżone o posiadane punkty wpływów).",

	"Sabotage": "Sabotaż",
    "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Każdy gracz obniża swoją produkcję stali i energii o 1 poziom. Każdy gracz otrzymuje po 1 jednostce stali za każdy posiadany punkt wpływów.",

	"Snow Cover": "Pokrywa Śnieżna",
    "Decrease temperature 2 steps. Draw 1 card per influence.": "Obniż temperaturę o 2 poziomy. Każdy gracz dobiera po 1 karcie za każdy posiadany punkt wpływów.",

	"Solar Flare": "Rozbłysk Słoneczny",
    "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Każdy gracz traci po 3 M€ za każdy posiadany symboli Przestrzeni Kosmicznej (max 5, obniżone o posiadane punkty wpływów).",

	"Solarnet Shutdown": "Wyłączenie Solarnetu",
    "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Każdy gracz traci po 3 M€ za każdą zagraną kartę aktywną (niebieską) (max 5, obniżone o posiadane punkty wpływów).",

	"Microgravity Health Problems": "Mikrograwitacyjne Problemy Zdrowotne",
    "Lose 3 M€ for each colony (max 5, then reduced by influence).": "Każdy gracz traci po 3 M€ za każdą kolonię (max 5, obniżone o posiadane punkty wpływów).",

	"Spin-Off Products": "Produkty Uboczne",
    "Gain 2 M€ for each science tag (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każdy posiadany symbol Nauki (max 5) i punkt wpływów.",

	"Sponsored Projects": "Sponsorowany projekt",
    "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Na każdej karcie ze zgromadzonymi zasobami należy umieścić po 1 jednostce zasobu. Każdy gracz dobiera po 1 karcie za każdy posiadany punkt wpływów.",

	"Strong Society": "Silne społeczeństwo",
    "Gain 2 M€ for each city tile (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każdy posiadany obszar miasta (max 5) i punkt wpływów.",

	"Volcanic Eruptions": "Erupcje Wulkaniczne",
    "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Podnieś temperaturę o 2 poziomy. Każdy gracz podnosi produkcję ciepła o 1 poziom za każdy posiadany punkt wpływów.",

	"War on Earth": "Wojna na Ziemi",
    "Reduce TR 4 steps. Each influence prevents 1 step.": "Każdy gracz obniża swój poziom WT o 4. Każdy posiadany punkt wpływów zapobiega utracie 1 poziomu.",

	"Leadership Summit": "Szczyt Liderów",
    "Draw 1 card for each party leader (max 5) and influence.": "Każdy gracz dobiera 1 kartę za każdego lidera partii (max. 5) i za każdy posiadany punkt wpływu.",

	"Balanced Development": "Zrównoważony rozwój",
    "Gain 2M€ for each Mars tag you have (max 5) and influence.": "Każdy gracz otrzymuje po 2 M€ za każdy symbol Marsa (max. 5) i za każdy posiadany punkt wpływu.",

	"Space Race to Mars": "Wyścig na Marsa",
    "Increase your M€ production 1 step for every special tile you own (max 5.) Gain 1 energy for every influence you have": "Podnieś swoją produkcję M€ o 1 poziom za każdy posiadany kafelek specjalny (max. 5) i za każdy posiadany punkt wpływu.",

	"Constant Struggle": "Ciągłe Problemy",
    "Pay 10M€, reduced by 1M€ per influence. Raise every planetary track 2 steps. Nobody gains the \"rising player\" bonus.": "Każdy gracz płaci 10 M€, obniżone o 1 M€ za każdy posiadany punkt wpływów. Podnieś wszystkie tory rozwojów społeczeństw o 2 poziomy. Nikt nie dostaje bonusu za podnoszącego poziom.",

	"Tired Earth": "Zmęczona Ziemia",
    "Lose 1 plant for each Earth tag you own (max 5) then reduced by influence.": "Każdy gracz traci 1 jednostkę roślinności za każdy posiadany symbol Ziemi (max 5, obniżone o posiadane punkty wpływów).",

	"Magnetic Field Stimulation Delays": "Opóźnienia we Wzbudzaniu Pola Magnetycznego",
    "Lower the temperature and oxygen 2 steps each. (-4C, -2% O2)": "Obniż poziomy temperatury i tlenu o dwa poziomy każdy.",

	"Communication Boom": "Boom komunikacyjny",
    "Pay 10M€. Add 2 data to EVERY data card. Add 1 data to any data card for each influence you have.": "Każdy gracz płaci 10 M€. Może położyć 2 jednostki danych na każdą kartę z danymi. Może położyć 1 jednostkę danych na dowolnej karcie z symbolem danych za każdy posiadany punkt wpływu."
}
