{
    "Colonizer Training Camp": "Base de Entrenamiento",
    "Oxygen must be 5% or less.": "El oxígeno debe ser 5% o inferior.",

    "Asteroid Mining Consortium": "Consorcio Minero de Asteroides",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Requiere que tengas producción de titanio. Reduce cualquier producción de titanio en 1 e incrementa la propia 1 nivel.",

    "Deep Well Heating": "Calor de Pozo Profundo",
    "Increase your energy production 1 step. Increase temperature 1 step.": "Aumenta tu producción de energía en 1. Aumenta la temperatura 1 nivel.",

    "Cloud Seeding": "Siembra de Nubes",
    "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your plant production 2 steps.": "Requiere 3 losetas de océano. Reduce tu producción de M€ en 1 y la producción de calor de cualquiera en 1. Aumenta tu producción de plantas en 2.",

    "Search For Life": "Búsqueda de Vida",
    "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a Microbe tag, add a science resource here.": "Acción: gasta 1 M€ para revelar y descartar la carta superior del mazo. Si esa carta tiene un símbolo de microbio, añade un recurso de ciencia a esta carta.",
    "3 VPs if you have one or more science resources here.": "3 PV si tienes uno o más recursos de ciencia aquí.",
    "Oxygen must be 6% or less.": "El oxígeno debe ser 6% o inferior.",

    "Aerospace Mission": "Misión aeroespacial",
    "Place 2 colonies. Pay 14 M€.": "Coloca 2 colonias. Paga 14 M€",

    "By-Election": "Por elección",
    "set ruling party": "Establece el partido gobernante",
    "Set the ruling party to one of your choice. Gain 1 influence.": "Establece el partido de gobierno a uno de tu elección. Gana +1 de influencia",

    "Political Uprising": "Alzamiento político",
    "Place 4 delegates in any parties. Draw a Turmoil card.": "Coloca 4 delegados. Roba una carta de Conflictos.",

    "Research Grant": "Beca de investigación",
    "Gain 8 M€.": "Obtén 8 M€",

    "Trade Advance":"Comercio por adelantado",
    "[ solo": "[ solitario",
    "Trade all colonies with": "Comercia con todas las colonias con",
    "Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "Obtén 2 M€ (10 M€ modo solitario). Comercia con todas las colonias activas inmediatamente. Puedes aumentar 1 nivel de losetas de colonias cada vez que comercies con cada una de ellas.",


    "Valuable Gases": "Gases valiosos",
    "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "Obté 6 M€. Juega una carta de Benus de tu mano y añádele 4 flotadores.",

    "Venus First": "Venus primero",
    "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "Aumenta la terraformación de Venus 2 niveles. Roba 2 cartas de Venus del mazo.",



    "Inventors' Guild": "Gremio de Inventores",
    "Action: Look at the top card and either buy it or discard it": "ACCIÓN: MIRA LA CARTA SUPERIOR DEL MAZO DE CARTAS, Y CÓMPRALA A TU MANO O DESCÁRTALA.",

    "Martian Rails": "Tren Marciano",
    "Action: Spend 1 energy to gain 1 M€ for each City tile ON MARS.": "Acción: gasta 1 de energía para obtener 1 M€ por cada loseta de ciudad EN MARTE.",




    "Capital": "Capital",
    "2 Oceans": "2 Océanos",
    "3 Oceans": "3 Océanos",
    "4 Oceans": "4 Océanos",
    "5 Oceans": "5 Océanos",
    "6 Oceans": "6 Océanos",
    "Requires 4 ocean tiles. Place this tile. Decrease your energy production 2 steps and increase your M€ production 5 steps.": "Requiere 4 losetas de océano. Coloca esta loseta. Reduce tu producción de energía en 2 y aumenta tu producción de M€ en 5.",
    "1 additional VP for each ocean tile adjacent to this city tile.": "1 PV ADICIONAL POR CADA LOSETA DE OCÉANO ADYACENTE A ESTA LOSETA DE CIUDAD.",

    "Asteroid": "Asteroide",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 plants from any player.": "Aumenta la temperatura 1 nivel y obtén 2 de titanio. Elimina hasta 3 plantas de cualquier jugador.",

    "Comet": "Cometa",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 plants from any player.": "Aumenta la temperatura 1 nivel y coloca una loseta de océano. Elimina hasta 3 plantas de cualquier jugador.",

    "Big Asteroid": "Gran Asteroide",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 plants from any player.": "Aumenta la temperatura 2 niveles y obtén 4 de titanio. Elimina hasta 4 plantas de cualquier jugador.",

    "Water Import From Europa": "Importación de Agua de Europa",
    "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a Space card.": "Acción: Paga 12 M€ para colocar una loseta de océano. PUEDE USARSE TITANIO como si se jugara un símbolo de espacio.",
    "1 VP for each Jovian tag you have.": "1 PV por cada símbolo Joviano que poseas.",

    "Space Elevator": "Ascensor Espacial",
    "Action: Spend 1 steel to gain 5 M€.": "Acción: gasta 1 de acero para obtener 5 M€.",
    "Increase your titanium production 1 step.": "Aumenta tu producción de titanio en 1.",

    "Development Center": "Centro de Desarrollo",
    "Action: Spend 1 energy to draw a card.": "Acción: gasta 1 de energía para coger 1 carta.",

    "Equatorial Magnetizer": "Magnetizador Ecuatorial",
    "Action: Decrease your energy production 1 step to increase your terraform rating 1 step.": "Acción: reduce tu producción de energía en 1 para incrementar tu valor de terraformación 1 nivel.",

    "Domed Crater": "Cráter Abovedado",
    "Oxygen must be 7% or less. Gain 3 plants. Place a City tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "El oxígeno debe ser 7% o inferior. Obtén 3 plantas y coloca una loseta de ciudad. Reduce tu producción de energía en 1 y aumenta tu producción de M€ en 3.",

    "Noctis City": "Ciudad Noctis",
    "Decrease your energy production 1 step and increase your M€ production 3 steps. Place a City tile ON THE RESERVED AREA, disregarding normal placement restrictions.": "Reduce tu producción de energía en 1 y aumenta tu producción de M€ 3 niveles. Coloca una loseta de ciudad en el ÁREA RESERVADA para Ciudad Noctis, sin tener en cuenta las restricciones normales de colocación.",

    "Methane From Titan": "Metano desde Titán",
    "(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)": "Requiere 2% de oxígeno. Aumenta tu producción de calor y tu producción de plantas 2 niveles cada una.",

    "Imported Hydrogen": "Hidrógeno Importado",
    "Gain 3 Plants, or add 3 Microbes or 2 Animals to ANOTHER card. Place an ocean tile.": "Obtén 3 plantas, o añade 3 microbios o 2 animales a OTRA carta. Coloca una loseta de océano.",

    "Research Outpost": "Base Científica",
    "Effect: When you play a card, you pay 1 M€ less for it.": "Efecto: al jugar una carta, paga 1 M€ menos por ella.",
    "Place a city tile NEXT TO NO OTHER TILE.": "Coloca una loseta de ciudad NO ADYACENTE A NINGUNA OTRA LOSETA.",

    "Phobos Space Haven": "Santuario Espacial Phobos",
    "Increase your titanium production 1 step and place a City tile ON THE RESERVED AREA.": "Aumenta tu producción de titanio en 1 y coloca una loseta de ciudad en el ÁREA RESERVADA para el santuario espacial Phobos.",

    "Black Polar Dust": "Polvo Polar Negro",
    "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Coloca una loseta de océano. Reduce tu producción de M€ en 2 y aumenta tu producción de calor 3 niveles.",

    "Arctic Algae": "Algas Árticas",
    "(Effect: When anyone places an ocean tile, gain 2 plants.)": "Efecto: cuando alguien coloque una loseta de océano, obtén 2 plantas.",
    "(It must be -12 C or colder to play. Gain 1 plant.)": "La temperatura debe ser -12 C o más fría para jugarse. Obtén 1 planta.",

    "Predators": "Depredadores",
    "Action: Remove 1 Animal from any card and add it to this card.": "Acción: elimina 1 animal de cualquier carta y añádelo a esta carta.",
    "1 VP per Animal on this card.": "1 PV por cada animal en esta carta.",
    "(Requires 11% oxygen.)": "Requiere 11% de oxígeno.",

    "Space Station": "Estación Espacial",
    "Effect: When you play a Space card, you pay 2 M€ less for it.": "Al jugar una carta tipo espacio, paga 2 M€ menos por ella.",

    "Eos Chasma National Park": "Parque Nacional Eos Chasma",
    "Requires -12 C or warmer. Add 1 Animal TO ANY ANIMAL CARD. Gain 3 Plants. Increase your M€ production 2 steps.": "Requiere -12 C o más cálido. Añade 1 animal a CUALQUIER CARTA DE ANIMAL. Obtén 3 plantas. Incrementa tu producción de M€ 2 niveles.",

    "Interstellar Colony Ship": "Nave Colonia Interestelar",
    "Requires that you have 5 science tags.": "Requiere tener 5 símbolos de ciencia.",


    "Security Fleet": "Flota de Seguridad",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Acción: gasta 1 de titanio para añadir 1 recurso caza espacial a esta carta.",
    "1 VP for each fighter resource on this card.": "1 PV por cada recurso caza espacial sobre esta carta.",

    "Cupola City": "Ciudad Cúpula",
    "Oxygen must be 9% or less. Place a City tile. Decrease your energy production 1 step and increase your M€ production 3 steps.": "El oxígeno debe ser 9% o inferior. Coloca una loseta de ciudad. Reduce tu producción de energía en 1 y aumenta tu producción de M€ 3 niveles.",

    "Lunar Beam": "Haz de Luna",
    "Decrease your M€ production 2 steps and increase your heat production and energy production 2 steps each.": "Reduce tu producción de M€ en 2 e incrementa tu producción de calor y producción de energía 2 niveles cada una.",

    "Optimal Aerobraking": "Aerofreno Óptimo",
    "Effect: When you play a Space Event, you gain 3 M€ and 3 heat.": "Efecto: al jugar un evento tipo espacio obtienes 3 M€ y 3 de calor.",

    "Underground City": "Ciudad Subterránea",
    "Place a City tile. Decrease your energy production 2 steps and increase your steel production 2 steps.": "Coloca una loseta de ciudad. Reduce tu producción de energía 2 niveles e incrementa tu producción de acero 2 niveles.",

    "Regolith Eaters": "Devorador de Regolito",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes from this card to raise oxygen level 1 step.": "Acción: añade 1 microbio a esta carta, o elimina 2 microbios de esta carta para aumentar el oxígeno 1 nivel.",
    "(Action: Remove 2 Microbes from this card to raise oxygen level 1 step.)": "Acción: quita 2 Microbios de esta carta para aumentar el oxígeno 1 nivel.",


    "GHG Producing Bacteria": "Bacteria Productora de GEI",
    "Action: Add 1 Microbe to this card, or remove 2 microbes to raise temperature 1 step.": "Acción: añade 1 microbio a esta carta, o elimina 2 microbios de esta carta para aumentar la temperatura en 1.",
    "(Action: Remove 2 microbes to raise temperature 1 step.)":"Acción: quita 2 microbios para aumentar la temperatura 1 nivel",
    "Requires 4% oxygen.": "Requiere 4% de oxígeno.",

    "Ants": "Hormigas",
    "Action: Remove 1 microbe from any card to add 1 to this card.": "Acción: elimina 1 microbio de cualquier carta para añadir 1 a esta carta.",
    "1 VP per 2 Microbes on this card.": "1 PV por cada 2 microbios en esta carta.",

    "Release of Inert Gases": "Liberación de Gases Inertes",
    "(Raise your terraforming rating 2 steps.)": "Aumenta tu valor de terraformación 2 niveles.",

    "Nitrogen-Rich Asteroid": "Asteroide Rico en Nitrógeno",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your plant production 1 step, or 4 steps if you have 3 Plant tags.": "Aumenta tu valor de terraformación en 2 y la temperatura en 1. Incrementa tu producción de plantas 1 nivel, o 4 niveles si tienes 3 símbolos de planta.",

    "Rover Construction": "Vehículo de Construcción",
    "Effect: When any City tile is placed, gain 2 M€.": "Efecto: cuando se coloque una loseta de ciudad, obtén 2 M€.",

    "Deimos Down": "Derribo de Deimos",
    "Raise temperature 3 steps and gain 4 steel. Remove up to 8 plants from any player.": "Aumenta la temperatura 3 niveles y obtén 4 de acero.",

    "Asteroid Mining": "Minado de Asteroide",
    "Increase your titanium production 2 steps.": "Aumenta tu producción de titanio 2 niveles.",

    "Food Factory": "Factoría de Alimentos",
    "Decrease your plant production 1 step and increase your M€ production 4 steps": "Reduce tu producción de plantas en 1 y aumenta tu producción de M€ 4 niveles.",

    "ArchaeBacteria": "Arquebacterias",
    "It must be -18 C or colder. Increase your plant production 1 step.": "La temperatura debe ser -18°C o más fría. Aumenta tu producción de plantas 1 nivel.",

    "Carbonate Processing": "Proceso de Carbonatos",
    "Decrease your energy production 1 step and increase your heat production 3 steps.": "Reduce tu producción de energía en 1 e incrementa tu producción de calor 3 niveles.",

    "Natural Preserve": "Reserva Natural",
    "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "El oxígeno debe ser 4% o inferior. Coloca esta loseta NO ADYACENTE A NINGUNA OTRA LOSETA. Aumenta tu producción de M€ 1 nivel.",

    "Nuclear Power": "Energía Nuclear",
    "Decrease your M€ production 2 steps and increase your energy production 3 steps.": "Reduce tu producción de M€ en 2 e incrementa tu producción de energía 3 niveles.",

    "Lightning Harvest": "Recolección de Rayos",
    "Requires 3 science tags. Increase your energy production and your M€ production one step each.": "Requiere 3 símbolos de ciencia. Aumenta tu producción de energía y tu producción de M€ 1 nivel cada una.",

    "Algae": "Algas",
    "Requires 5 ocean tiles. Gain 1 plant and increase your plant production 2 steps.": "Requiere 5 losetas de océano. Obtén 1 planta e incrementa tu producción de plantas 2 niveles.",

    "Adapted Lichen": "Liquen Adaptado",
    "Increase your plant production 1 step.": "Aumenta tu producción de plantas 1 nivel.",

    "Tardigrades": "Tardígrados",
    "Action: Add 1 Microbe to this card.": "Acción: añade 1 microbio a esta carta.",
    "1 VP per 4 Microbes on this card.": "1 PV por cada 4 microbios en esta carta.",

    "Virus": "Virus",
    "Remove up to 2 animals or 5 plants from any player.": "Elimina hasta 2 animales o hasta 5 plantas de cualquier jugador.",

    "Miranda Resort": "Centro Turístico Miranda",
    "Increase your M€ production 1 step for each Earth tag you have.": "Aumenta tu producción de M€ 1 nivel por cada símbolo de Tierra que tengas.",

    "Fish": "Peces",
    "Action: Add 1 Animal to this card.": "Acción: añade 1 animal a esta carta.",
    "(Requires +2 C° or warmer. Decrease any plant production 1 step.)": "Requiere +2°C o más cálido. Reduce cualquier producción de plantas en 1.",
    "1 VP for each Animal on this card.": "1 PV por cada animal en esta carta.",


    "Lake Marineris": "Lago Marineris",
    "(Requires 0° C or warmer. Place 2 ocean tiles.)": "Requiere 0°C o más cálido. Coloca 2 losetas de océano.",

    "Small Animals": "Pequeños Animales",
    "Requires 6% oxygen. Decrease any plant production 1 step.": "Requiere 6% de oxígeno. Reduce cualquier producción de plantas en 1.",


    "Kelp Farming": "Cultivo de Alga Marina",
    "Requires 6 ocean tiles. Increase your M€ production 2 steps and your plant production 3 steps. Gain 2 plants.": "Requiere 6 losetas de océano. Aumenta tu producción de M€ en 2 y tu producción de plantas 3 niveles. Obtén 2 plantas.",

    "Mine": "Mina",
    "Increase your steel production 1 step.": "Aumenta tu producción de acero 1 nivel.",

    "Vesta Shipyard": "Astilleros Vesta",

    "Beam From A Thorium Asteroid": "Haz de un Asteroide de Torio",
    "(Requires a Jovian tag. Increase your heat production and energy production 3 steps each)": "Requiere un símbolo Joviano. Aumenta tu producción de calor y producción de energía 3 niveles cada una.",

    "Mangrove": "Manglares",
    "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Requiere +4°C o más cálido. Coloca 1 loseta de vegetación EN CUALQUIER ÁREA RESERVADA PARA OCÉANO (incrementa el oxígeno en 1 como siempre). No tengas en cuenta las restricciones normales de colocación.",

    "Trees": "Árboles",
    "Requires -4 C or warmer. Increase your plant production 3 steps. Gain 1 plant.": "Requiere -4°C o más cálido. Aumenta tu producción de plantas 3 niveles. Obtén 1 planta.",

    "Great Escarpment Consortium": "Consorcio del Gran Escarpe",
    "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Requiere que tengas producción de acero. Reduce cualquier producción de acero 1 nivel e incrementa la tuya en 1.",

    "Mineral Deposit": "Depósito de Mineral",
    "Gain 5 steel.": "Obtén 5 de acero.",

    "Mining Expedition": "Expedición Minera",
    "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Aumenta el oxígeno 1 nivel. Elimina 2 plantas de cualquier jugador. Obtén 2 de acero.",

    "Mining Area": "Cuenca Minera",
    "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "Coloca esta loseta en un área con bonificación por colocación de acero o titanio, adyacente a otra de tus losetas. Aumenta tu producción de ese recurso 1 nivel.",

    "Building Industries": "Constructoras",
    "Decrease your energy production 1 step and increase your steel production 2 steps.": "Reduce tu producción de energía 1 nivel e incrementa tu producción de acero en 2.",

    "Land Claim": "Reclamar Territorio",
    "Place your marker on a non-reserved area. Only you may place a tile there.": "COLOCA UN MARCADOR TUYO EN UN ÁREA NO RESERVADA. SOLO TÚ PUEDES COLOCAR UNA LOSETA AQUÍ.",

    "Mining Rights": "Licencia de Minería",
    "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "Coloca esta loseta en un área con bonificación por colocación de acero o titanio. Aumenta tu producción en dicho recurso 1 nivel.",

    "Sponsors": "Patrocinadores",
    "Increase your M€ production 2 steps.": "Aumenta tu producción de M€ en 2 niveles.",

    "Electro Catapult": "Catapulta Eléctrica",
    "Action: Spend 1 plant or 1 steel to gain 7 M€.": "Acción: gasta 1 planta o 1 de acero para obtener 7 M€.",
    "Oxygen must be 8% or less. Decrease your energy production 1 step.": "El oxígeno debe ser 8% o inferior. Reduce tu producción de energía 1 nivel.",

    "Earth Catapult": "Catapulta Terrestre",
    "Effect: When you play a card, you pay 2 M€ less for it.": "Efecto: al jugar una carta, paga 2 M€ menos por ella.",

    "Advanced Alloys": "Aleaciones Avanzadas",
    "Effect: Each titanium you have is worth 1 M€ extra.": "Efecto: cada titanio que tengas vale 1 M€ adicional.",
    "Effect: Each steel you have is worth 1 M€ extra.": "Efecto: Cada acero que tengas vale 1 M€ adicional.",

    "Birds": "Aves",
    "Action: Add an animal to this card.": "Acción: añade 1 animal a esta carta.",
    "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per Animal on this card.": "Requiere 13% de oxígeno. Reduce cualquier producción de plantas 2 niveles. 1 PV por cada animal en esta carta.",

    "Mars University": "Universidad de Marte",
    "Effect: When you play a Science tag, including this, you may discard a card from hand to draw a card.": "Efecto: por cada símbolo de ciencia que juegues, incluyendo este, puedes descartar 1 carta de tu mano para coger otra.",

    "Viral Enhancers": "Potenciadores Virales",
    "Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "Efecto: al jugar un símbolo de planta, microbio o animal, incluyendo este, obtienes 1 planta o añade un recurso a DICHA CARTA.",

    "Towing A Comet": "Remolque de Cometa",
    "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Obtén 2 plantas. Aumenta el nivel de oxígeno 1 nivel y coloca una loseta de océano.",

    "Space Mirrors": "Espejos Espaciales",
    "Action: Spend 7 M€ to increase your energy production 1 step.": "Acción: gasta 7 M€ para aumentar tu producción de energía 1 nivel.",

    "Solar Wind Power": "Energía de Viento Solar",
    "Increase your energy production 1 step and gain 2 titanium.": "Aumenta tu producción de energía 1 nivel y obtén 2 de titanio.",

    "Ice Asteroid": "Asteroide de Hielo",
    "Place 2 ocean tiles.": "Coloca 2 losetas de océano.",

    "Quantum Extractor": "Extractor de Quantum",
    "Requires 4 science tags. Increase your energy production 4 steps.": "Efecto: al jugar una carta tipo espacio, paga 2 M€ menos por ella.",

    "Giant Ice Asteroid": "Asteroide de Hielo Gigante",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Aumenta la temperatura 2 niveles y coloca 2 losetas de océano. Elimina hasta 6 plantas de cualquier jugador.",

    "Ganymede Colony": "Colonia Ganímedes",
    "Place a city tile ON THE RESERVED AREA.": "Coloca una loseta de ciudad EN EL ÁREA RESERVADA para la colonia Ganímenedes.",
    "1 VP per Jovian tag you have.": " 1 PV por cada símbolo Joviano que poseas.",

    "Callisto Penal Mines": "Prisión Minera de Calisto",
    "Increase your M€ production 3 steps.": "Aumenta tu producción de M€ 3 niveles.",

    "Giant Space Mirror": "Espejo Espacial Gigante",
    "(Increase your energy production 3 steps.)": "Aumenta tu producción de energía 3 niveles.",

    "Trans-Neptune Probe": "Sonda Trans-Neptuno",

    "Commercial District": "Distrito Comercial",
    "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Coloca esta loseta. Reduce tu producción de energía en 1 e incrementa tu producción de M€ 4 niveles.",
    "1 VP per adjacent city tile.": "1 PV por loseta de ciudad adyacente.",

    "Robotic Workforce": "Mano de Obra Robótica",
    "Duplicate only the production box of one of your building cards.": "Duplica solo el recuadro de producción de una de tus cartas tipo edificio.",

    "Grass": "Hierba",
    "(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)": "Requiere -16°C o más cálido. Aumenta tu producción de plantas 1 nivel. Obtén 3 plantas.",

    "Heather": "Brezo",
    "(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)": "Requiere -14°C o más cálido. Aumenta tu producción de plantas 1 nivel. Obtén 1 planta.",

    "Peroxide Power": "Energía de Peróxidos",
    "Decrease your M€ production 1 step and increase your energy production 2 steps.": "Reduce tu producción de M€ 1 nivel y aumenta tu producción de energía en 2.",

    "Research": "Investigación",
    "Counts as playing 2 science cards. Draw 2 cards.": "Contabiliza como jugar 2 cartas tipo ciencia. Roba 2 cartas.",

    "Gene Repair": "Reparación Genética",
    "Requires 3 science tags. Increase your M€ production 2 steps.": "Requiere 3 símbolos de ciencia. Incrementa tu producción de M€ 2 niveles.",

    "Io Mining Industries": "Industrias Mineras IO",
    "Increase your titanium production 2 steps and your M€ production 2 steps.": "Aumenta tu producción de titanio y tu producción de M€ 2 niveles cada una.",

    "Bushes": "Arbustos",
    "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Requiere -10°C o más cálido. Aumenta tu producción de plantas 2 niveles. Obtén 2 plantas.",

    "Mass Converter": "Conversor de Masa",
    "Requires 5 science tags. Increase your energy production 6 steps.": "Requiere 5 símbolos de ciencia. Aumenta tu producción de energía 6 niveles.",

    "Physics Complex": "Complejo Físico",
    "Action: Spend 6 energy to add a science resource to this card.": "Acción: gasta 6 de energía para añadir un recurso de ciencia a esta carta.",
    "2 VP for each science resource on this card.": "2 PV por cada recurso de ciencia en esta carta.",

    "Greenhouses": "Invernaderos",
    "Gain 1 plant for each city tile in play.": "Obtén 1 planta por cada loseta de ciudad en juego.",

    "Nuclear Zone": "Zona Nuclear",
    "Place this tile and raise temperature 2 steps.": "Coloca esta loseta y aumenta la temperatura 2 niveles.",

    "Tropical Resort": "Resort Tropical",
    "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "Reduce tu producción de calor 2 niveles e incrementa tu producción de M€ 3 niveles.",

    "Toll Station": "Estación de Peaje",
    "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Aumenta tu producción de M€ 1 nivel por cada símbolo de espacio que posean tus OPONENTES.",

    "Fueled Generators": "Generadores de Combustión",
    "Decrease your M€ production 1 step and increase your energy production 1 steps.": "Reduce tu producción de M€ 1 nivel y aumenta tu producción de energía en 1.",

    "Ironworks": "Metalurgia",
    "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "Acción: gasta 4 de energía para obtener 1 de acero e incrementar el oxígeno 1 nivel.",

    "Power Grid": "Red Eléctrica",
    "Increase your energy production step for each power tag you have, including this.": "Aumenta tu producción de energía 1 nivel por cada símbolo de energía que tengas, incluyendo este.",

    "Steelworks": "Siderurgia",
    "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "Acción: gasta 4 de energía para obtener 2 de acero e incrementar el oxígeno 1 nivel.",

    "Ore Processor": "Procesador de Minerales",
    "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "Acción: gasta 4 de energía para obtener 1 de titanio e incrementar el oxígeno 1 nivel.",

    "Earth Office": "Sucursal en la Tierra",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "Efecto: al jugar una carta tipo Tierra, paga 3 M€ menos por ella.",
    "When you play an Earth tag, you pay 3 M€ less for it.": "al jugar una carta tipo Tierra, paga 3 M€ menos por ella.",

    "Acquired Company": "Adquisición de Empresa",

    "Media Archives": "Archivos Multimedia",
    "Gain 1 M€ for each event EVER PLAYED by all players.": "Obtén 1 M€ por cada evento YA JUGADO por todos los jugadores.",

    "Open City": "Ciudad Abierta",
    "Requires 12% oxygen. Gain 2 plants. Place a City tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Requiere 12% de oxígeno. Reduce tu producción de energía 1 nivel y aumenta tu producción de M€ en 4. Obtén 2 plantas y coloca una loseta de ciudad.",

    "Media Group": "Grupo de Comunicación",
    "Effect: After you play an event card, you gain 3 M€.": "Efecto: aal jugar una carta de evento, obtienes 3 M€.",

    "Business Network": "Red Empresarial",
    "Decrease your M€ production 1 step.": "Reduce tu producción de M€ 1 nivel.",

    "Business Contacts": "Red de Contactos",
    "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "MIRA LAS 4 PRIMERAS CARTAS DEL MAZO. TOMA 2 PARA TU MANO Y DESCARTA LAS OTRAS 2.",

    "Bribed Committee": "Comité Sobornado",
    "Raise your TR 2 steps.": "Aumenta tu valor de terraformación 2 niveles.",

    "Solar Power": "Energía Solar",
    "Increase your energy production 1 step.": "Aumenta tu producción de energía 1 nivel.",

    "Breathing Filters": "Filtros Respiratorios",
    "Requires 7% oxygen.": "Requiere 7% de oxígeno.",

    "Artificial Photosynthesis": "Fotosíntesis Artificial",
    "Increase your plant production 1 step or your energy production 2 steps.": "Aumenta tu producción de plantas 1 nivel o tu producción de energía en 2.",

    "Artificial Lake": "Lago Artificial",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Requiere -6°C o más cálido. Coloca una loseta de océano EN CUALQUIER ÁREA NO RESERVADA PARA OCÉANOS.",

    "Geothermal Power": "Energía Geotérmica",
    "Increase your energy production 2 steps.": "Aumenta tu producción de energía 2 niveles.",

    "Farming": "Cultivos",
    "(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 plants.)": "Requiere +4°C o más cálido. Aumenta tu producción de M€ 2 niveles y tu producción de plantas 2 niveles. Obtén 2 plantas.",

    "Dust Seals": "Junta Anti-Polvo",
    "Requires 3 or less ocean tiles.": "Requiere que no haya más de 3 losetas de océano.",

    "Urbanized Area": "Área Urbanizada",
    "(Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)": "Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ en 2. Coloca una loseta de ciudad ADYACENTE AL MENOS A OTRAS 2 LOSETAS DE CIUDAD.)",

    "Sabotage": "Sabotaje",
    "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Elimina hasta 3 de titanio de cualquier jugador, o 4 de acero, o 7 M€.",

    "Moss": "Musgo",
    "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Requiere 3 losetas de océano y que pierdas 1 planta. Aumenta tu producción de plantas 1 nivel.",

    "Industrial Center": "Centro Industrial",
    "Action: Spend 7 M€ to increase your steel production 1 step.": "Acción: gasta 7 M€ para incrementar tu producción de acero 1 nivel.",
    "Place this tile adjacent to a city tile.": "Coloca esta loseta ADYACENTE A OTRA LOSETA DE CIUDAD.",

    "Hired Raiders": "Saqueador a Sueldo",
    "Steal up to 2 steel, or 3 M€ from any player.": "Roba hasta 2 de acero o 3 M€ de cualquier jugador.",

    "Hackers": "Piratas Informáticos",
    "Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.": "Reduce tu producción de energía 1 nivel y la producción de M€ de cualquier jugador 2 niveles. Aumenta tu producción de M€ 2 niveles.",

    "GHG Factories": "Fábricas de GEI",
    "Decrease your energy production 1 step and increase your heat production 4 steps.": "Reduce tu producción de energía 1 nivel e incrementa tu producción de calor 4 niveles.",

    "Subterranean Reservoir": "Reserva Subterránea",
    "Place 1 ocean tile.": "Coloca 1 loseta de océano.",

    "Ecological Zone": "Zona Ecológica",
    "(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)": "Efecto: por cada símbolo de animal o planta (incluyendo los 2 de esta carta) que juegues, añade 1 animal a esta carta.",
    "(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)": "Requiere que poseas una loseta de vegetación. Coloca esta loseta ADYACENTE A CUALQUIER LOSETA DE VEGETACIÓN.",
    "1 VP per 2 Animals on this card.": "1 PV por cada 2 animales en esta carta.",

    "Zeppelins": "Zepelines",
    "Requires 5% oxygen. Increase your M€ production 1 step for each City tile ON MARS.": "Requiere 5% de oxígeno. Aumenta tu producción de M€ 1 nivel por cada loseta de ciudad EN MARTE.",

    "Worms": "Gusanos",
    "Requires 4% oxygen. Increase your plant production 1 step for every 2 Microbe tags you have, including this.": "Requiere 4% de oxígeno. Aumenta tu producción de plantas 1 nivel por cada 2 símbolos de microbio que poseas, incluyendo este.",

    "Decomposers": "Descomponedores",
    "Effect: When you play an animal, plant, or microbe tag, including this, add a microbe to this card.": "Efecto: por cada símbolo de animal, planta o microbio que juegues, incluyendo este, añade un microbio a esta carta.",
    "Requires 3% oxygen.": "Requiere 3% de oxígeno.",
    "1 VP per 3 Microbes on this card.": "1 PV por cada 3 microbios en esta carta.",

    "Fusion Power": "Energía de Fusión",
    "Requires 2 Power tags. Increase your energy production 3 steps.": "Requiere 2 símbolos de energía. Aumenta tu producción de energía 3 niveles.",

    "Symbiotic Fungus": "Hongos Simbióticos",
    "Action: Add a microbe to ANOTHER card.": "Acción: añade un microbio a OTRA carta.",
    "(Requires -14 C° or warmer.)": "Requiere -14°C o más cálido.",

    "Extreme-Cold Fungus": "Hongos de Frío Extremo",
    "(Action: Gain 1 plant.)": "Acción: obtén 1 planta",
    "(Action: Add 2 microbes to ANOTHER card.)": "Acción: añade 2 microbios a OTRA carta.",
    "It must be -10 C or colder.": "La temperatura debe ser -10°C o más fría.",

    "Advanced Ecosystems": "Ecosistemas Avanzados",
    "Plant Animal Microbe": "Planta Animal Microbio",
    "Requires a plant tag, a aicrobe tag, and an animal tag.": "Requiere un símbolo de planta, uno de microbio y uno de animal.",

    "Great Dam": "Presa Gigante",
    "Requires 4 ocean tiles. Increase your energy production 2 steps.": "Requiere 4 losetas de océano. Aumenta tu producción de energía 2 niveles.",

    "Cartel": "Cártel",
    "Increase your M€ production 1 step for each Earth tag you have, including this.": "Aumenta tu producción de M€ 1 nivel por cada símbolo de Tierra que poseas, incluyendo este.",

    "Strip Mine": "Mina a Cielo Abierto",
    "Decrease your energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Reduce tu producción de energía 2 niveles. Aumenta tu producción de acero en 2 y tu producción de titanio en 1. Incrementa el oxígeno 2 niveles.",

    "Wave Power": "Energía Olamotriz",
    "Requires 3 ocean tiles. Increase your energy production 1 step.": "Requiere 3 losetas de océano. Aumenta tu producción de energía 1 nivel.",

    "Lava Flows": "Ríos de Lava",
    "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "Aumenta la temperatura 2 niveles y coloca esta loseta en THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS O ARSIA MONS.",

    "Power Plant": "Central Eléctrica",
    "Increase your energy production 1 step.": "Aumenta tu producción de energía 1 nivel.",

    "Mohole Area": "Área Mohole",
    "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "Aumenta tu producción de calor 4 niveles. Coloca esta loseta EN UN ÁREA RESERVADA PARA OCÉANO.",

    "Large Convoy": "Gran Convoy",
    "Place an ocean tile and draw 2 cards. Gain 5 Plants or add 4 Animals to ANOTHER card.": "Coloca una loseta de océano y roba 2 cartas. Obtén 5 plantas, o añade 4 animales a OTRA carta.",

    "Titanium Mine": "Mina de Titanio",

    "Tectonic Stress Power": "Energía de Placas Tectónicas",
    "Requires 2 science tags. Increase your energy production 3 steps.": "Requiere 2 símbolos de ciencia. Aumenta tu producción de energía en 3.",

    "Nitrophilic Moss": "Musgo Nitrofílico",
    "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Requiere 3 losetas de océano y que pierdas 2 plantas. Aumenta tu producción de plantas 2 niveles.",

    "Herbivores": "Herbívoros",
    "Effect: When you place a greenery tile, add an Animal to this card.": "Efecto: cada vez que coloques una loseta de vegetación, añade 1 animal a esta carta.",
    "(Requires 8% oxygen. +1 animal to this card. -1 any plant production)": "Requiere 8% de oxígeno. Añade 1 animal a esta carta. Reduce cualquier producción de plantas 1 nivel. 1 PV por cada 2 animales en esta carta.",

    "Insects": "Insectos",
    "Requires 6% oxygen. Increase your plant production 1 step for each plant tag you have.": "Requiere 6% de oxígeno. Aumenta tu producción de plantas 1 nivel por cada símbolo de planta que poseas.",

    "CEO's Favorite Project": "Proyecto Favorito del Director",
    "Add 1 resource to a card with at least 1 resource on it": "AÑADE 1 RECURSO A UNA CARTA CON AL MENOS 1 RECURSO SOBRE ELLA.",

    "Anti-Gravity Technology": "Tecnología Anti-Gravedad",
    "Requires 7 science tags.": "Requiere 7 símbolos ded ciencia.",

    "Investment Loan": "Préstamo de Inversión",
    "Decrease your M€ production 1 step. Gain 10 M€.": "Reduce tu producción de M€ 1 nivel. Obtén 10 M€.",

    "Insulation": "Aislamiento",
    "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Reduce tu producción de calor cualquier número de niveles y aumenta tu producción de M€ ese mismo número.",

    "Adaptation Technology": "Modificador de Tecnología",
    "Global requirements": "Requisitos globales",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "Efecto: tus requisitos globales son +2 o -2 niveles, a tu elección en cada caso.",

    "Caretaker Contract": "Contrato de Supervisión",
    "Action: Spend 8 heat to increase your terraform rating 1 step.": "Acción: gasta 8 de calor para aumentar tu valor de terraformación 1 nivel.",
    "Requires 0° C or warmer.": "Requiere 0°C o más cálido.",

    "Designed Microorganisms": "Microorganismos de Diseño",
    "It must be -14 C or colder. Increase your plant production 2 steps.": "La temperatura debe ser -14°C o más fría. Aumenta tu producción de plantas 2 niveles.",

    "Standard Technology": "Tecnología Estándar",
    "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "Efecto: tras pagar por un proyecto estándar, a excepción de la Venta de Patentes, obtienes 3 M€.",

    "Nitrite Reducing Bacteria": "Bacteria Reductora de Nitrito",
    "Action: Add 1 Microbe to this card, or remove 3 microbes to increase your TR 1 step.": "Acción: añade 1 microbio a esta carta, o elimina 3 microbios para incrementar tu VT 1 nivel.",
    "(Action: Remove 3 microbes to increase your TR 1 step.)": "Acción: quita 3 Microbios para incrementar tu VT en 1.",
    "Add 3 microbes to this card.": "Añade 3 microbios a esta carta.",

    "Industrial Microbes": "Microbios Industriales",
    "Increase your energy production and your steel production 1 step each.": "Aumenta tu producción de energía y tu producción de acero 1 nivel cada una.",

    "Lichen": "Liquen",
    "Requires -24 C or warmer. Increase your plant production 1 step.": "Requiere -24°C o más cálido. Aumenta tu producción de plantas 1 nivel.",

    "Power Supply Consortium": "Consorcio de Suministro Eléctrico",
    "Requires 2 Power tags. Decrease any energy production 1 step and increase your own 1 step.": "Requiere 2 símbolos de energía. Reduce cualquier producción de energía 1 nivel e incrementa la tuya propia 1 nivel.",

    "Convoy From Europa": "Convoy Desde Europa",
    "Place 1 ocean tile and draw 1 card.": "Coloca 1 loseta de océano y roba 1 carta.",

    "Imported GHG": "Importación de GEI",
    "Increase your heat production 1 step and gain 3 heat.": "Aumenta tu producción de calor 1 nivel y obtén 3 de calor.",

    "Imported Nitrogen": "Importación de Nitrógeno",
    "Raise your TR 1 step and gain 4 Plants. Add 3 microbes to ANOTHER card and 2 Animals to ANOTHER card.": "Aumenta tu VT 1 nivel y obtén 4 plantas. Añade 3 microbios a OTRA carta y 2 animales a OTRA carta.",

    "Micro-Mills": "Micromolinos",
    "Increase your heat production 1 step.": "Aumenta tu producción de calor 1 nivel.",

    "Magnetic Field Generators": "Generadores de Campo Magnético",
    "(Decrease your energy production 4 steps and increase your plant production 2 steps. Raise your TR 3 steps.)": "Reduce tu producción de energía 4 niveles e incrementa tu producción de plantas en 2. Aumenta tu VT 3 niveles.",

    "Shuttles": "Transbordadores",
    "Requires 5% oxygen. Decrease your energy production 1 step and increase your M€ production 2 steps.": "Requiere 5% de oxígeno. Reduce tu producción de energía 1 nivel y aumenta tu producción de M€ en 2.",

    "Import of Advanced GHG": "Importación de GEI Avanzado",
    "Increase your heat production 2 steps.": "Aumenta tu producción de calor 2 niveles.",

    "Windmills": "Molinos de Viento",
    "Requires 7% oxygen. Increase your energy production 1 step.": "Requiere 7% de oxígeno. Aumenta tu producción de energía 1 nivel.",

    "Tundra Farming": "Cultivo en Tundra",
    "(Requires -6° C or warmer. Increase your plant production 1 step and your M€ production 2 steps. Gain 1 plant.)": "Requiere -6°C o más cálido. Aumenta tu producción de plantas 1 nivel y tu producción de M€ 2 niveles. Obtén 1 planta.",

    "Aerobraked Ammonia Asteroid": "Asteroide Aerofrenado de Amoníaco",
    "(Increase your heat production 3 steps and your plant production 1 step. Add 2 microbes to ANOTHER card.)": "(Aumenta tu producción de calor 3 niveles y tu producción de plantas 1 nivel. Añade 2 microbios a OTRA carta.)",

    "Magnetic Field Dome": "Bóveda de Campo Magnético",
    "Decrease your energy production 2 steps and increase your plant production 1 step. Raise your TR 1 step.": "Reduce tu producción de energía 2 niveles e incrementa tu producción de plantas en 1. Aumenta tu valor de terraformación 1 nivel.",

    "Pets": "Mascotas",
    "Animals may not be removed from this card": "NO SE PUEDEN ELIMINAR ANIMALES DE ESTA CARTA",
    "Effect: When any City tile is placed, add an Animal to this card.": "Efecto: cuando se coloque una loseta de ciudad, añade un animal a esta carta.",
    "(Add 1 Animal to this card.)": "Añade 1 animal a esta carta.",
    "1 VP per 2 Animals here.": "1 PV por cada 2 animales aquí.",

    "Protected Habitats": "Hábitats Protegidos",
    "Opponents may not remove your": "LOS OPONENTES NO PUEDEN ELIMINAR TUS",

    "Protected Valley": "Valle Protegido",
    "(Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)": "Aumenta tu producción de M€ 2 niveles. Coloca una loseta de vegetación en UN ÁREA RESERVADA PARA OCÉANO, sin tener en cuenta las restricciones normales de colocación, e incrementa el oxígeno 1 nivel.",

    "Satellites": "Satélites",
    "Increase your M€ production 1 step for each space tag you have, including this one.": "Aumenta tu producción de M€ 1 nivel por cada símbolo de espacio que poseas, incluyendo este.",

    "Noctis Farming": "Cultivos en Noctis",
    "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 Plants.": "Requiere -20°C o más cálido. Aumenta tu producción de M€ 1 nivel y obtén 2 plantas.",

    "Water Splitting Plant": "Planta de Separación del Agua",
    "Action: Spend 3 Energy to raise oxygen 1 step.": "Acción: gasta 3 de energía para incrementar el oxígeno 1 nivel.",
    "Requires 2 ocean tiles.": "Requiere 2 losetas de océano.",

    "Heat Trappers": "Atrapadores de Calor",
    "Decrease any heat production 2 steps and increase your energy production 1 step.": "Reduce cualquier producción de calor 2 niveles e incrementa tu producción de energía 1 nivel.",

    "Soil Factory": "Fábrica de Mantillo",
    "Decrease your energy production 1 step and increase your plant production 1 step.": "Reduce tu producción de energía 1 nivel y aumenta tu producción de plantas en 1.",

    "Fuel Factory": "Refinería de Combustible",
    "Decrease your energy production 1 step and increase your titanium and your M€ production 1 step each.": "Reduce tu producción de energía 1 nivel e incrementa tu producción de titanio y tu producción de M€ 1 nivel cada una.",

    "Ice Cap Melting": "Deshielo de Casquete Polar",
    "Requires +2 C or warmer. Place 1 ocean tile.": "Requiere +2°C o más cálido. Coloca una loseta de océano.",

    "Corporate Stronghold": "Bastión Corporativo",
    "Decrease your energy production 1 step and increase your M€ production 3 steps. Place a City tile.": "Reduce tu producción de energía 1 nivel e incrementa tu producción de M€ en 3. Coloca una loseta de ciudad.",

    "Biomass Combustors": "Combustión de Biomasa",
    "Requires 6% oxygen. Decrease any plant production 1 step and increase your energy production 2 steps.": "Requiere 6% de oxígeno. Reduce cualquier producción de plantas 1 nivel e incrementa tu producción de energía en 2.",

    "Livestock": "Ganado",
    "(Requires 9% oxygen. Decrease your plant production 1 step and increase your M€ production 2 steps)": "Requiere 9% de oxígeno. Reduce tu producción de plantas 1 nivel e incrementa tu producción de M€ en 2.",

    "Olympus Conference": "Conferencia de Olympus",
    "When you play a Science tag, including this, either add a science resource to this card, or remove a science resource from this card to draw a card.": "Al jugar un símbolo de ciencia, incluyendo este, o bien añades un recurso de ciencia a esta carta o bien eliminas un recurso de ciencia de esta carta para coger una carta.",

    "Rad-Suits": "Trajes Anti-Radiación",
    "Requires two cities in play. Increase your M€ production 1 step.": "Requiere 2 losetas de ciudad en juego. Aumenta tu producción de M€ 1 nivel.",

    "Aquifer Pumping": "Bombeo en Acuífero",
    "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a Building card.": "Acción: gasta 8 M€ para colocar una loseta de océano. PUEDES USAR ACERO para ello, como si estuvieras jugando una carta tipo edificio.",

    "Flooding": "Inundaciones",
    "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Coloca una loseta de océano. SI HAY LOSETAS ADYACENTES A ESTA LOSETA DE OCÉANO, PUEDES ELIMINAR 4 M€ DEL POSEEDOR DE UNA DE ESAS LOSETAS.",

    "Energy Saving": "Ahorro Energético",
    "Increase your energy production 1 step for each City tile in play.": "Aumenta tu producción de energía 1 nivel por cada loseta de ciudad en juego.",

    "Local Heat Trapping": "Recolección de Calor Local",
    "Spend 5 heat to gain either 4 Plants, or to add 2 Animals to ANOTHER card.": "Gasta 5 de calor para bien obtener 4 plantas o bien añadir 2 animales a OTRA carta.",

    "Permafrost Extraction": "Extracción de Permahielo",
    "Requires -8 C or warmer. Place 1 ocean tile.": "Requiere -8°C o más cálido. Coloca 1 loseta de océano.",

    "Invention Contest": "Concurso de Inventos",
    "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": "MIRA LAS 3 PRIMERAS CARTAS DEL MAZO. TOMA 1 DE ELLAS PARA TU MANO Y DESCARTA LAS OTRAS 2",

    "Plantation": "Plantación",
    "Requires 2 science tags. Place a greenery tile and raise oxygen 1 step.": "Requiere 2 símbolos de ciencia. Coloca una loseta de vegetación (incrementa el oxígeno en 1 como siempre).",

    "Power Infrastructure": "Infraestructura Energética",
    "Action: Spend any amount of energy and gain that amount of M€.": "Acción: gasta cualquier cantidad de energía para obtener esa cantidad en M€.",

    "Indentured Workers": "Becarios",
    "The next card you play this generation costs 8 M€ less.": "La siguiente carta que juegues en esta generación cuesta 8 M€ menos.",

    "Lagrange Observatory": "Observatorio Lagrange",
    "Draw 1 card.": "Roba 1 carta.",

    "Terraforming Ganymede": "Terraformando Ganímedes",
    "Raise your TR 1 step for each Jovian tag you have, including this.": "Aumenta tu VT 1 nivel por cada símbolo Joviano que poseas, incluyendo este.",

    "Immigration Shuttles": "Lanzaderas de Inmigración",
    "Increase your M€ production 5 steps.": "Aumenta tu producción de M€ 5 niveles.",
    "1 VP for every 3rd City in play.": "1 PV por cada tercera ciudad en juego.",

    "Restricted Area": "Área Restringida",
    "Action: Spend 2 M€ to draw a card.": "Acción: gasta 2 M€ para robar 1 carta.",
    "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each":"效果：当你打出带有V标志的牌时，这张卡上的每个云资源可以当成3 M€支付",

    "Place this tile.": "Coloca esta loseta.",

    "Immigrant City": "Ciudad de Inmigrantes",
    "Effect: When a City tile is placed, including this, increase your M€ production 1 step.": "Efecto: cada vez que se coloque una loseta de ciudad, incluyendo esta, aumenta tu producción de M€ 1 nivel.",
    "Decrease your energy production 1 step and decrease your M€ production 2 steps. Place a City tile.": "Reduce tu producción de energía 1 nivel y tu producción de M€ en 2. Coloca una loseta de ciudad.",

    "Energy Tapping": "Robo de Energía",
    "Decrease any energy production 1 step and increase your own 1 step.": "Reduce cualquier producción de energía 1 nivel e incrementa la tuya en 1.",

    "Underground Detonations": "Detonaciones Subterráneas",
    "Action: Spend 10M€ to increase your heat production 2 steps.": "Acción: gasta 10 M€ para aumentar tu producción de calor 2 niveles.",

    "Soletta": "Espejo Solar",
    "Increase your heat production 7 steps.": "Aumenta tu producción de calor 7 niveles.",

    "Technology Demonstration": "Demostración Tecnológica",
    "Draw two cards.": "Roba 2 cartas.",

    "Rad-Chem Factory": "Fábrica Radiológica-Química",
    "Decrease your energy production 1 step. Raise your TR 2 steps.": "Reduce tu producción de energía 1 nivel. Aumenta tu valor de terraformación 2 niveles.",

    "Special Design": "Diseño Exclusivo",
    "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "La siguiente carta que juegues esta generación tiene +2 o -2 para los requisitos globales, a tu elección.",

    "Medical Lab": "Laboratorio Médico",
    "Increase your M€ production 1 step for every 2 Building tags you have, including this.": "Aumenta tu producción de M€ 1 nivel por cada 2 símbolos de edificio que poseas, incluyendo este.",

    "AI Central": "Central IA",

    "Action: Draw 2 cards.": "Acción: Roba 2 cartas.",
    "2 Science": "2 Ciencia",
    "3 Science": "3 Ciencia",
    "5 Science": "5 Ciencia",
    "(Effect: Draw 2 cards.)": "(Efecto: Roba 2 cartas.)",

    "Requires 3 science tags to play. Decrease your energy production 1 step.": "Requiere 3 símbolos de Ciencia para ser jugada. Reduce tu producción de energía 1 nivel.",

  "HYDROGEN TO VENUS":"Hidrógeno a Venus",

  "Plant Microbe Animal":"Planta Microbio Animal",
  "Jovian":"Joviano",
  "max 3 Oceans":"max 3 Océanos",
  "Forest":"Bosque",
  "2 Power":"2 Energía",
  "7 Science":"7 Ciencia",
  "Titanium production":"Producción de Titanio",
  "Steel production":"Producción de Acero",
  "4 Science":"4 Ciencia",
  "2 Cities":"2 Ciudades",
  "Standard projects":"Proyectos Estándar",

  "Requires 2 Earth tags. Increase M€ production 4 steps.":"Requiere 2 símbolos de Tierra. Incrementa tu producción de M€ en 4.",
  "Oxygen must be 4% or lower. Draw two cards.":"El oxígeno debe ser 4% o inferior. Roba 2 cartas.",
  "After being played, when you perform an action, the wild tag counts as any tag of your choice.":"",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a City Tile on a VOLCANIC AREA regardless of adjacent cities.":"",
  "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.":"",
  "Temperature must be -20 C or lower.":"La temperatura debe ser de -20℃ o inferior."
}
