{

  "You start with 1 titanium production and 42 MC.":"Comienza con 1 en producción de titanio y 42 M€.",
  "Effect: Each time any Jovian tag is put into play, including this, increase your MC production 1 step.":"Efecto: cada vez que se juegue una carta Joviana, incluyendo esta, aumenta tu producción de M€ en 1.",

  "You start with 45 MC. Increase your MC production 2 steps. 1 VP per 2 animals on this card.":"Comienza con 45 M€. Aumenta tu producción de M€ 2 niveles. 1 PV por cada 2 animales en esta carta.",
  "Effect: When you play an animal or plant tag, including this, add 1 animal to this card.":"Efecto:  al jugar una carta tipo animal o planta , incluyendo esta, añade 1 animal a esta carta.",

  "You start with 50 MC. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.":"Comienza con 50 M€. Como tu primera acción revela cartas del mazo hasta haber reveleado 3 cartas con símbolo de Venus. Toma esas cartas en tu mano y descarta el resto.",
  "Effect: Your Venus requirements are +/- 2 steps, your choice in each case.":"Efecto: Tus requisitos para Venus son +/- 2 niveles, a tu elección en cada caso.",

  "You start with 3 MC production and 44 MC.":"Comienza con 3 de producción de M€ y 44M€",
  "Effect: When you play a building tag, you pay 2 MC less for it.":"Efecto:al jugar una carta tipo edificio paga 2 M€ menos por ella.",

  "You start with 1 plant production and 47 MC)":"Comienza con 1 en producción de plantas y 47 M€",
  "Effect: Whenever Venus is terraformed 1 step, you gain 2MC.":"Efecto: siempre que se aumenta la terraformación de Venus 1 nivel ganas 2 M€.",

  "You start with 1 energy production and 48 MC.":"Comienza con 1 en producción de energía y 48 M€.",
  "Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 MC less for it.":"Efecto: al jugar una carta de energía O EL PROYECTO ESTÁNDAR DE PLANTA ENERGÉTICA, paga 3 M€ menos por ella.",

  "You start with 60 MC.":"Comienza con 60 M€.",
  "Effect: When you play an Earth tag, you pay 3 MC less for it.":"Efecto: al jugar una carta tipo Tierra, paga 3 M€ menos por ella.",

  "You start with 2 plant production, 3 plants, and 36 MC.":"Comienza con 2 en producción de plantas, 3 plantas y 36 M€.",
  "Effect: You may always pay 7 plants, instead of 8, to place greenery.":"Efecto: siempre pagas 7 plantas, en lugar de 8, para colocar 1 loseta de vegetación.",

  "You start with 3 heat production and 42 MC.":"Comienza con 3 en producción de calor y 42 M€.",
  "Effect: You may use heat as MC. You may not use MC as heat.":"Efecto: puedes usar calor como M€. No puedes usar M€ como calor.",

  "You start with 45 MC. As your first action, fund an award for free.":"Comienza con 45M€. Como primera acción en el juego financia una recompensa gratis.",
  "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3MC.":"Efecto: al jugar una carta que tenga PV NO NEGATIVOS, incluyendo esta, gana 3 M€.",

  "You start with 50MC. Increase your MC production 5 steps. Gain 5 titanium.":"Comienza con 50 M€. Aumenta tu producción de M€ 5 niveles. Gana 5 de titanio.",
  "Effect: When you buy a card to hand, pay 5MC instead of 3, including the starting hand.":"Efecto:al comprar una carta para llevártela a la mano paga 5 M€ en lugar de 3 M€ incluyendo la mano inicial.",

  "You start with 30 MC, 5 steel and 1 steel production.":"Comienza con 30 M€, 5 de acero y 1 en producción de acero.",
  "Effect: Each time you get any steel or titanium as a placement bonus on the map, increase your steel production 1 step.":"Efecto: cada vez que obtengas acero o titanio como bonificación por colocación, aumenta tu producción de acero en 1.",

  "You start with 40MC. As your first action add a colony tile.":"Comienza con 40 M€. Como primera acción añade una loseta de colonia.",
  "Effect: When you get a new type of tag in play (event cards do not count), increase your MC production 1 step.":"Efecto: al jugar un nuevo tipo de símbolo (cartas de evento no cuentan), aumenta tu producción de M€ 1 nivel.",

  "You start with 45MC. As your first action, place a colony.":"Comienza con 45 M€. Como primera acción coloca una colonia.",
  "Effect: When any colony is placed, including this, raise your MC production 1 step.":"Efecto: al ser colocada una colonia, incluyendo esta, aumenta la producción de M€ 1 nivel.",

  "THARSIS": "THARSIS",
  "REPUBLIC": "REPÚBLICA",
  "Tharsis Republic": "República Tharsis",
  "You start with 40 MC. As your first action in the game,place a city tile.":"Comienza con 40 M€. Como primera acción en el juego, coloca una loseta de ciudad.",
  "Effect: When any city tile is placed ON MARS, increase your MC production 1 step. When you place a city tile, gain 3 MC.":"Efecto: al colocar cualquier loseta de ciudad sobre MARTE, aumenta tu producción de M€ en 1. Al colocar una loseta de ciudad, obtén 3 M€.",

  "You start with 47 MC.":"Comienza con 47 M€",
  "Action: Spend 4 MC to increase (one of) your LOWEST PRODUCTION 1 step.":"Acción: gasta 4 М€ para aumentar en 1 tu nivel de producción más bajo (o uno de ellos).",

  "You start with 1 titanium production, and 38 MC.":"Comienz con 38 M€ y 1 nivel de producción de titanio. ",

  "You start with 42 MC. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take those 2 cards into hand and discard the rest.":"Comienza con 42 M€. Como primera acción revela cartas del mazo hasta que aparezcan 2 cartas con flotadores en ellas. Toma esas 2 cartas en tu mano y descarta el resto.",
  "Action: Add a floater to ANY card.":"Acción: añade un flotador a una carta cualquiera.",
  "1 VP per 3 floaters on this card.":"1 PV por cada 3 flotadores en esta carta.",

  "As your first action in the game, draw 3 cards. Start with 45MC.":"Como primera acción en el juego roba 3 cartas. Comienza con 45 M€.",
  "Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.":"Efecto: tus requisitos de temperatura, oxígeno y océano son +2 o -2, a tu elección en cada caso.",

  "You start with 20 steel and 30 MC.":"Comienza con 20 de acero y 30 M€.",
  "Effect: Each time you play an event, you gain 2 MC.":"Efecto: cada vez que uses un evento, obtienes 2 M€.",

  "You start with 10 titanium and 23 MC.":"Comienza con 10 de titanio y 23 M€.",
  "Effect: Your titanium resources are each worth 1 MC extra.":"Efecto: cada recurso de titanio te proporciona 1 M€ adicional.",

  "You start with 57 MC.":"Comienza con 57 M€.",
  "Effect: After you pay for a card or standard project with a basic cost of 20MC or more, you gain 4MC.":"Efecto: tras pagar por una carta o un proyecto estándar cuyo coste básico sea 20 M€ o más, obtienes 4 M€.",

  "You start with 48 MC.":"Comienza con 48 M€",
  "Effect: Floaters on this card may be used as 2 heat each.":"Efecto: flotadores en esta carta pueden ser usados como 2 de calor cada uno.",

  "Action: Use a blue card action that has already been used this generation":"Acción: usa una carta azul de proyecto que haya sido usada esta generación." ,

  "Effect: When you play an Earth tag, including this, draw a card.":"Efecto：al jugar una carta tipo Tierra, incluida esta, roba una carta.",
  "You start with 1 titanium production and 38 MC.":"Comienza con 38 M€ y 1 nivel de producción de titanio.",
  
  "Effect: When you play an Science tag, you pay 2MC less for it.":"Efecto：al jugar una carta de tipo Ciencia pagas 2 M€ menos por ella.",
  "You start with 37 MC. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.":"Comienza con 37 М€. Como primera acción, roba 3 cartas de Preludio y juega una de ella. Descarta las otras dos.",

  "You start with 40 MC.":"Comienza con 40 M€.",
  "Action: If your Terraform Rating was raised this generation, you may pay 3 MC to raise it 1 step more.":"Acción: si tu valor de terraformación aumentó en esta generación, puedes pagar 3 M€ para incrementarlo en 1 más.",

  "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS":"Acción: coloca una ficha de jugador en un área no reservada adyadente a una de tus losetas o áreas marcadas",
  "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 MC":"Efecto：las áreas marcadas están reservadas para ti. Al colocar una loseta allí obtén 3 M€.",
  "You start with 40 MC and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA.":"Comienza con 40 M€ y 10 de titanio. Como primer acción coloca una ficha de jugador en un área no reservada.",
  
  "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3MC to draw a building card.":"Acción: aumenta tu producción de energía 1 nivel si no tienes recursos de energía o gasta 3 M€ para robar una carta tipo edificio.",
  "You start with 37 MC. Increase your steel production 1 step.":"Comienza con 37 M€. Aumenta tu producción de acero 1 nivel.",
  
  "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice (regardless of who just placed a tile).":"Efecto: por cada loseta tuya nueva adyacente a losetas de oponentes obten un recurso estandar a tu elección (independientemente de quien haya colocado la loseta).",
  "You start with 47 MC. As your first action, place a greenery tile and raise the oxygen 1 step.":"Comienza con 47 M€. Como primera acción, cooca una loseta de vegetación y aumenta el oxígeno 1 nivel.",
  
  "Effect: When a player causes another player to decrease production or lose resources, pay 3MC to the victim, or as much as possible.":"Efecto: cuando un jugador cause a otro la pérdida de producción o recursos paga 3 M€ a a víctima o tanto como sea posible.",
  "You start with 48 MC. Increase your MC production 4 steps. ALL OPPONENTS DECREASE THEIR MC PRODUCTION 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.":"Comienza con 48 M€. Aumenta tu producció de M€ 4 niveles. Todos los oponentes disminuyen su producción de M€ 2 niveles. Esto no activa el efecto de esta carta.",
  
  "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.":"Efecto: al jugar una carta tipo edificio, incluyendo esta, gana 1 microbio para esta carta o quita 2 microbios de ella y aumenta tu producción de plantas 1 nivel.",
  "You start with 38 MC and 1 steel production.":"Comienza con 38 M€ y 1 nivel de producción de acero.",
  
  "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 MC, or adds a microbe to THAT card, and you gain 2 MC.":"Efecto：cuando se juega una carta tipo microbio, incluyendo esta, dicho jugador gana 2 M€ o añade un micróbio a esa carta y tú ganas 2 M€.",
  "You start with 44 MC. As your first action, reveal cards until you have revealed a microbe tag. Take that card into hand and discard the rest.":"Comienza con 44 M€. Como primera acción revela cartas hasta que hayas revelado una con símbolo de microbio. Toma esa carta en tu mano y descarta el resto.",

  "You start with 1 plant production and 47 MC":"Comienza con 47M€ y 1 nivel de producción de plantas",
  "Effect: For each step you increase the production of a resource, including this, you also gain that resource.":"Efecto：por cada nivel que aumentes la producción de un recurso, incluyento esta, también ganas ese recurso.",
  
  "You start with 1 steel production, and 35 MC":"Comienza con M€ y 1 nivel de producción de acero",
  "Action: Use a blue card action that has already been used this generation.":"Acción: usa una acción de una carta de proyecto azul que haya sido usada esta generación."


}
