{
    "Allied Banks": "联合银行",
    "Increase your MC production 4 steps. Gain 3 MC.": "提升4格MC产量,获得3MC",

    "Aquifer Turbines": "含水层涡轮机",
    "Place an Ocean tile. Increase your energy production 2 steps. Pay 3 MC.": "放置一个海洋。提升你的电力产能2格,支付3MC",

    "Biofuels": "生物燃料",
    "Increase your energy and plant production 1 step. Gain 2 plants.": "提升你的电力和植物产能1级,获得2植物资源",

    "Biolab": "生物实验室",
    "Increase your plant production 1 step. Draw 3 cards.": "提升你的植物产能1格,抽3张牌",

    "Biosphere Support": "生物圈支援载体",
    "Increase your plant production 2 steps. Decrease your MC production 1 step.": "提升你的植物产能2格,降低你的MC产能1格",

    "Business Empire": "商业帝国",
    "Increase your MC production 6 steps. Pay 6 MC.": "提升你的MC产能6格,支付6MC",

    "Dome Farming": "圆顶农业",
    "Increase your MC production 2 steps and plant production 1 step.": "提升你的MC产量2格和植物产量1格",

    "Donation": "捐赠",
    "Gain 21 MC.": "获得 21 MC.",

    "Early Settlement": "前期据点",
    "Increase your plant production 1 step. Place a city tile.": "提升你的植物产能1级,放置1个城市板块",

    "Ecology Experts": "生态学专家",
    "Increase your plant production 1 step. Play a card from hand, ignoring global requirements.": "提升你的植物产能1级,并从手中打出一张牌,无视它的全球参数需求条件（温度、氧气、海洋、金星）",

    "Eccentric Sponsor": "奇特的赞助者",
    "Play 1 card from hand with a 25 MC reduction.": "以降低 25MC 的价格打出一张手牌",

    "Experimental Forest": "实验林场",
    "Place 1 Greenery Tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "放置1个绿化版块。不断展示牌库顶的牌,直到有两张带有植物标志的牌。把这两张牌加入你的手牌,并弃掉剩余的牌",

    "Galilean Mining": "伽利略矿业",
    "Increase your titanium production 2 steps. Pay 5 MC.": "提升钛合金产量2格,支付5MC",

    "Great Aquifer": "大型含水层",
    "Place 2 Ocean tiles.": "放置2块海洋版块",

    "Huge Asteroid": "巨型小行星",
    "Increase Temperature 3 steps. Pay 5 MC.": "提升火星温度3格,支付 5MC.",

    "IO Research Outpost": "木卫一研究前哨",
    "Increase your titanium production 1 step. Draw a card.": "提升钛合金产量1级,抽1张卡",

    "Loan": "贷款",
    "Gain 30 MC. Decrease your MC production 2 steps.": "获得30MC,降低MC产能2格",

    "Martian Industries": "火星工业",
    "Increase your energy and steel production 1 step. Gain 6 MC.": "提升你的电力和钢铁产能1格,获得6MC",

    "Metal-Rich Asteroid": "富含金属的小行星",
    "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "提升温度1格,获得4个钛合金资源和4个钢铁资源",

    "Metals Company": "金属公司",
    "Increase your MC, steel and titanium production 1 step.": "提升你的MC、钢铁和钛合金产能1格",

    "Mining Operations": "采矿作业",
    "Increase your steel production 2 steps. Gain 4 steel.": "提升钢铁产能2级,获得4个钢铁资源",

    "Mohole": "超深钻探",
    "Increase your heat production 3 steps. Gain 3 heat.": "提升你的热能产量3级,获得3个热能资源",

    "Mohole Excavation": "超深钻探挖掘工程",
    "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "提升1格钢铁产能和2格热能产能,获得2个热能资源",

    "Nitrogen Shipment": "氮气运输",
    "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 MC.": "提升你的1级植物产能和1改造度(TR),获得5MC",

    "Orbital Construction Yard": "轨道建造场",
    "Increase your titanium production 1 step. Gain 4 titanium.": "提升你的钛合金产能1级,获得4个钛合金资源",

    "Polar Industries": "极地工业",
    "Increase your heat production 2 steps. Place an Ocean tile.": "提升你的热能产能2格,放置1个海洋版块",

    "Power Generation": "发电",
    "Increase your energy production 3 steps.": "提升你的电力产能3格",

    "Research Network": "研究网络",
    "Increase your MC production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "提升你的MC产量1格,抽3张牌",

    "Self-Sufficient Settlement": "自给自足的据点",
    "Increase your money production 2 steps. Place a City tile.": "提升你的MC产量2级,放置1个城市版块",

    "Smelting Plant": "冶炼厂",
    "Raise oxygen 2 steps. Gain 5 steel.": "提升火星的氧气浓度2格,获得5个钢铁资源",

    "Society Support": "社会支援",
    "Increase your plant, energy and heat production 1 step. Decrease money production 1 step.": "提升你的植物产能、电力产能和热能产能1格,降低你的MC产能1格",

    "Supplier": "供应商",
    "Increase your energy production 2 steps. Gain 4 steel.": "提升你的电力产能2级,获得4个钢铁资源",

    "Supply Drop": "空投补给",
    "Gain 3 titanium, 8 steel and 3 plants.": "获得3个钛合金资源、8个钢铁资源和3个植物资源",

    "UNMI Contractor": "UNMI 承包商",
    "Increase your TR 3 steps. Draw a card.": "提升你的改造度3格,抽一张牌",

    "Acquired Space Agency": "收购太空总署",
    "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "获得6个钛合金资源。从牌库顶开始展示卡牌,直到有2张带有空间标志的牌,将这两张牌加入手牌,并丢弃其余的牌"
}
