{
  "8 Oceans":"8 océanos",
  "Requires 8 oceans. 1 VP for each animal on this card.":"Requiere 8 océanos. 1 PV por cada animal en esta carta.",
  "Self-replicating Robots":"Robots auto-replicantes",
  "Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"Acción: revela y coloca aquí una carta tipo ESPACIO o EDIFICIO y coloca 2 recursos sobre ella O bien dobla los recursos de una carta que ya tengas aquí.",
  "Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"Efecto: Las cartas que tengas aquí pueden jugarse como si fueran de la mano, reduciendo su coste en un por cada recurso que haya sobre ella.",
  "Requires 2 Science tags.":"Requiere 2 símbolos de ciencia",
  "Small Asteroid":"Pequeño asteroide",
  "Increase temperature 1 step. Remove up to 2 plants from any player.":"Aumenta la temperatura 1 nivel. Quita 2 plantas a cualquier jugador.",
  "Snow Algae":"Algas de nieve",
  "Requires 2 oceans. Increase your Plant production and your heat production 1 step each.":"Requiere 2 océanos. Incrementa tu producción de plantas y de calor 1 nivel cada uno.",
  "Dusk Laser Mining":"Minería láser nocturna",
  "Requires 2 Science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"Requiere 2 símbolos de ciencia. Disminuye tu producción de energía 1 nivel y aumenta tu producción de titanio 1 nivel. Obtén 4 de titanio.",
  "Mercurian Alloys":"Aleaciones de Mercurio",
  "Effect: Your titanium resources are worth 1 MC extra.":"Efecto: Tus recursos de titanio valen +1 M€.",
  "Requires 2 Science tags.":"Requiere 2 símbolos de ciencia.",
  "Rego Plastics":"Plásticos Rego",
  "Effect: Your steel resources are worth 1 MC extra.":"Efecto: tus recursos de acero valen +1 M€.",
  "Interplanetary Trade":"Comercio interplanetario",
  "Increase your MC production 1 step per different tag you have in play, including this.":"Aumenta tu producción de M€ 1 nivel por cada símbolo diferente que tengas en juego, incluyendo este.",
  "Orbital Cleanup":"Limpieza orbital",
  "Action: Gain 1 MC per Science tag you have.":"Acción: Obtén 1 M€ por cada símbolo de ciencia que poseas.",
  "Decrease your MC production 2 steps.":"Disminuye tu producción de M€ 2 niveles.",
  "Project Inspection":"Inspección del proyecto",
  "Use a card action that has been used this generation.":"Usa la acción de una carta que haya sido usada esta generación.",
  "Hi-Tech Lab":"Laboratorio de alta tecnología",
  "Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"Acción: Roba X número de cartas por la misma cantidad de energía. Toma una de esas cartas en tu mano y descarta el resto. ",
  "Energy Market":"Mercado energético",
  "Action: Spend 2X MC to gain X energy, or decrease energy production 1 step to gain 8 MC.":"行动：花费2X点金钱获得X点电能，或降低1点电能产量获得8点金钱。",
  "Law Suit":"Litigio",
  "Steal 3 MC from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"Roba 3 M€ de un jugador que te haya quitado o disminuido la produccion de recursos esta generación. Pon esta carta boca abajo en la pila de descarte de dicho jugador.",
  "Stanford Torus":"Stanford Torus",
  "Place a city tile IN SPACE, outside and separate from the planet.":"Coloca una loseta de la ciudad EN EL ESPACIO, fuera y separada del planeta."
  

}