{
  "Discard 2 cards from hand. Gain 2 M€ per influence.": "Cada jugador debe descartar 2 cartas de su mano. Después, cada jugador obtiene 2 M€ por cada punto de influencia que tenga.",
  "Gain 2 M€ per Venus tag (max 5) and influence.": "#Cada jugador obtiene 2 M€ por símbolo de Venus (máx. 5) y punto de influencia que tenga.#",
  "Gain 1 plant per plant production (max 5) and influence.": "Cada jugador obtiene 1 planta por cada nivel de producción de plantas (máx. 5) y que por cada punto de influencia que tenga.",
  "Gain 1 M€ for each card in hand (no limit) and influence.": "Cada jugador obtiene 1 M€ por cada carta en la mano (sin límite) y cada punto de influencia que tenga.",
  "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "El primer jugador coloca una loseta de océano. Cada jugador obtiene 1 planta y 1 de acero por cada punto de influencia.",
  "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Cada jugador obtiene 1 de titanio por cada símboloJoviano (máx. 5) y punto de influencia que tenga.",
  "Gain 2 M€ for each event played (max 5) and influence.": "Cada jugador obtiene 2 M€ por cada evento que haya jugado (máx. 5) y punto de influencia que tenga.",
  "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "#Cada jugador añade 1 flotador a cada carta que pueda tener flotadores. Añade 1 floatdor por cada punto de influencia a 1 carta.#",
  "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "#Cada jugador pierde 2 flotadores de 1 carta o 10 M€. Cada jugador roba 1 carta por cada punto de influencia que tenga.#",
  "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Cda jugador obtiene 10 m€ si tiene 9 o más símbolos diferentes. Cada punto de influencia cuenta como un símbolo distinto.",
  "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "El primer jugador retira 1 loseta de océano del tablero y la devuelve a la pila de losetas de océano. Cada jugador obtiene 1 recurso estándar por cada punto de influencia.",
  "Lose all plants except 3 + influence.":"Cada jugador pierde todas sus plantas excepto: 3 + los puntos de influencia que tenga.",
  "Count your influence plus Building tags and City tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).":  "Cada jugador suma su influencia + sus símbolos de edificio + sus losetas de ciudad (sin límite). El jugador que más tenga (10 en solitario) obtiene 2 VT. El 2º (o 5 en solitario) obtiene 1 VT (los empates favorecen a todos).",
  "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Cada jugador obtiene 2 M€ poe cada punto de influencia, y por cada conjunto de 5 VT por encima de 15 (máx. 5 conjuntos).",
  "Lose all heat. Lose 2 M€ for each Building tag (max 5, then reduced by influence).": "Todos los jugadores pierden todo el calor. Cada jugador pierde 2 M€ por cada símbolo de edificio (máx. 5, menos la influencia) que tenga.",
  "Gain 2 M€ for each Earth tag (max 5) and influence.": "Cada jugador obtiene 2 M€ por cada símbolo de Tierra (máx. 5) y punto de influencia que tenga.",
  "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Cada jugador aumenta su producción de energía 1 nivel por cada 2 símbolos de energía que tenga (sin límite). Cada punto de influencia cuenta como 1 símbolo de energía.",
  "Gain 2 M€ for each space tag (max 5) and influence.": "Cada jugador obtiene 2 M€ por cada símbolo de espacio (máx. 5) y punto de influencia que tenga.",
  "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "#Cada jugador aumenta en 1 su producción de M€ por cada colonia que tenga. Cada jugador obtiene 1 de titanio por cada punto de influencia que tenga. #",
  "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Cada jugador pierde 1 de titanio por cada símbolo Joviano (máx. 5, menos la influencia) que tenga.",
  "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Cada jugador pierde 4 M€ por cada loseta adyacente a un océano (máx. 5, menos la influencia) que tenga.",
  "Lose 3 M€ for each Building tag (max 5, then reduced by influence).": "Cada jugador pierde 3 M€ por cada símbolo de edificio (máx. 5, menos la influencia) que tenga.",
  "Gain 1 steel for each steel production (max 5) and influence.": "Cada jugador obtiene 1 de acero por cada nivel de producción de acero (máx. 5) y punto de influencia que tenga.",
  "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Cada jugador pierde 3 M€ por cada conjunto de 5 VT por encima de 10 (máx. 5 conjuntos). Después, cada jugador aumenta en 1 su producción de M€ por cada punto de influencia.",
  "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.":"Cada jugador cuenta sus símbolos de Tierra y AÑADE(!) su influencia. El jugador(es) que más tenga (si tiene al menos 1) pierde 2 VT. EL 2º que más tenga, pierde 1 VT. SOLITARIO: Pierde 2 VT si la suma es 4 o más.",
  "Lose 4 M€ for each City tile (max 5, then reduced by influence).": "Cada jugador pierde 4 M€ por cada loseta de ciudad (máx. 5, menos la influencia) que tenga.",
  "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Cada jugador reduce su producción de acero y energía 1 nivel cada una. Cada jugador obtiene 1 de acero por cada punto de influencia que tenga.",
  "Decrease temperature 2 steps. Draw 1 card per influence.": "La temperatura se reduce 2 niveles. Cada jugador roba 1 carta por cada punto de influencia que tenga.",
  "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Cada jugador pierde 3 M€ por cada símbolo de especio (máx. 5, menos la influencia) que tenga.",
  "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Cada jugador pierde 3 M€ por cada carta azul (máx. 5, menos la influencia) que tenga.",
  "Gain 2 M€ for each Science tag (max 5) and influence.": "Cada jugador obtiene 2 M€ por cada símbolo de ciencia (máx. 5) y punto de influencia que tenga.",
  "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Todas las cartas con recursos en ellas obtienen un recurso. Cada jugador roba 1 carta por cada punto de incluencia que tenga.",
  "Gain 2 M€ for each City tile (max 5) and influence.": "Cada jugador obtiene 2 M€ por cada loseta de ciudad (máx. 5) y punto de influencia que tenga.",
  "Increase temperature 2 steps. Increase heat production 1 step per influence.": "La temperatura aumenta 2 niveles. Cada jugador aumenta su producción de calor 1 nivel por cada punto de influencia.",
  "Reduce TR 4 steps. Each influence prevents 1 step.": "Cada jugador reduce su VT 4 niveles. Cada punto de influencia evita que se reduzca 1 nivel.",
  "Diaspora": "Diáspora"
}
