{

	"ACTIVATE THE BELOW ABILITY": "AKTIVER DENNE EVNEN",
	"CHANGE LEADER": "ENDRE LEDER",
	"STEAL": "STJEL",
	"EACH": "HVER",
	"SET ALL": "SETT ALLE",
	"SWAP": "BYTT",
	"SELL": "SELG",
	"GAIN": "FÅ",
	"ALL": "ALLE",
	"MILESTONES": "MILEPÆLER",
	"GAIN THESE RESOURCES": "FÅ DISSE RESSURSENE",
	"GAIN ALL YOUR COLONY BONUSES TWICE": "FÅ ALLE DINE KOLONIBONUSER TO GANGER",
	"REPLACE ALL NEUTRAL": "ERSTATT ALLE NØYTRALE",


	"Co-leadership": "Co-lederskap",
	"Draw 3 CEO cards and take one to your hand, it will be played on your first turn. Discard the other 2.": "Trekk 3 CEO-kort og ta ett til hånden din, det vil bli spilt på din første tur. Kast de andre 2.",


	"Apollo": "Apollo",
	"Once per game, gain 3 M€ for each tile on The Moon.": "En gang per spill, få 3 M€ for hvert brikke på Månen.",

	"Asimov": "Asimov",
	"Effect: You have +2 score for all awards.": "",
  "Once per game, draw 10-X awards (min. 1), where X is the current generation number. You may put one into the game and fund it for free.": "Du har +2 poeng for alle utmerkelser. En gang per spill, trekk (10 - X) utmerkelser (min. 1), hvor X er gjeldende generasjonsnummer. Du velge å spille en av dem uten kostnad.",

	"Bjorn": "Bjørn",
	"Once per game, steal X+2 M€ from each player that has more M€ than you, where X is the current generation number.": "En gang per spill, stjel X+2 M€ fra hver spiller som har mer M€ enn deg, hvor X er gjeldende generasjonsnummer.",

	"Caesar": "Cæsar",
	"Once per game, place X hazard tiles where X is the current generation number. Each opponent loses 1 unit of production of their choice, or 2 units if there are 6 or more hazard tiles.": "En gang per spill, plasser X fare-brikker hvor X er gjeldende generasjonsnummer. Hver motstander mister 1 produksjon av eget valg, eller 2 produksjon hvis det er 6 eller flere fare-brikker.",

	"Clarke": "Clarke",
	"Once per game, increase your plant and heat production 1 step each. Gain plants and heat equal to your production +4.": "En gang per spill, øk din plante- og varmeproduksjon 1 steg hver. Få planter og varme lik din produksjon +4.",

	"Duncan": "Duncan",
	"Once per game, gain 7-X VP and 4X M€, where X is the current generation number.": "En gang per spill, få 7-X VP og 4X M€, hvor X er gjeldende generasjonsnummer.",

	"Ender": "Ender",
	"Once per game, discard any number of cards up to twice the current generation number to draw that many cards.": "En gang per spill, kast et hvilket som helst antall kort (opp til to ganger gjeldende generasjonsnummer) for å trekke like mange kort.",

	"Faraday": "Faraday",
	"When you gain a multiple of 5 for any tag type IN PLAY, you may pay 3 M€ to draw a card with that tag. Wild tags do not count for this effect.": "Effekt: Når du får et multiplum av 5 for et hvilket som helst symbol i spill, kan du betale 3 M€ for å trekke et kort med det symbolet. Joker-symbolet teller ikke for denne effekten.",

	"Floyd": "Floyd",
	"Once per game, play a card from hand for 13 + 2X M€ less, where X is the current generation number.": "En gang per spill, spill et kort fra hånden for 13 + 2X M€ mindre, hvor X er gjeldende generasjonsnummer.",

	"Gaia": "Gaia",
	"Once per game, gain the Ares adjacency bonuses of all player-owned tiles on Mars.": "En gang per spill, få Ares nærhetsbonusen til alle spiller-eide brikker på Mars.",

	"Gordon": "Gordon",
	"Effect: Ignore placement restrictions for greenery and city tiles on Mars.": "",
  "Effect: Gain 2 M€ when you place a greenery or city tile on Mars.": "Effekt: Ignorer plasseringsrestriksjoner for skogområder og by-brikker på Mars. Få 2 M€ når du plasserer et skogområde eller en by-brikke på Mars.",

	"Greta": "Greta",
	"When you take an action or play a card that increases your TR THIS GENERATION (max 10 times), gain 4 M€.": "Effekt: Når du tar en handling eller spiller et kort som øker din TR denne generasjonen (maks 10 ganger), få 4 M€.",

	"HAL 9000": "HAL 9000",
	"Once per game, decrease each of your productions 1 step to gain 4 of that resource.": "En gang per spill, senk hver av dine produksjoner 1 steg for å få 4 av den ressursen.",

	"Ingrid": "Ingrid",
	"When you take an action that places a tile on Mars THIS GENERATION, draw a card.": "Effekt: Trekk et kort når du tar en handling som plasserer en brikke på Mars denne generasjonen.",

	"Jansson": "Jansson",
	"Once per game, gain all placement bonuses under your tiles on Mars.": "En gang per spill, få alle plasseringsbonuser under dine brikker på Mars.",

	"Karen": "Karen",
	"Once per game, draw Prelude cards equal to the current generation number and choose one to play, and discard the rest.": "En gang per spill, trekk et antall Preludium-kort lik gjeldende generasjonsnummer og velg ett å spille. Kast de andre.",

	"Lowell": "Lowell",
	"Once per game, pay 8 M€ to draw 3 CEO cards and choose one to play. Discard this card.": "En gang per spill, betal 8 M€ for å trekke 3 CEO-kort og velg ett å spille. Kast dette kortet.",

	"Maria": "Maria",
	"Once per game, draw colony tiles equal to the current generation number. Put one into play and build a colony on it for free if possible.": "En gang per spill, trekk koloni-plater lik gjeldende generasjonsnummer. Legg en i spill og bygg en gratis koloni på den, hvis mulig.",

	"Musk": "Musk",
	"Once per game, discard any number of Earth cards to draw that many space cards, and gain that many units of titanium, plus 6.": "En gang per spill, kast et valgfritt antall Jord-kort for å trekke like mange rom-kort, og få like mange enheter med titan, pluss 6.",

	"Naomi": "Naomi",
	"Effect: When you build a colony, gain 2 energy and 3 M€.": "",
  "Once per game, move each colony tile track marker to its highest or lowest value.": "Effekt: Når du bygger en koloni, få 2 energi og 3 M€. En gang per spill, flytt sporet på hver koloni-plate til høyeste eller laveste verdi.",

	"Neil": "Neil",
	"Effect: Gain 1 M€ when any player plays a Moon tag.": "",
  "Once per game, increase your M€ production by the value of the LOWEST Moon rate.": "Effekt: Få 1 M€ når noen spiller et Måne-symbol. En gang per spill, øk din M€-produksjon med verdien av den LAVESTE Måne-verdien.",

	"Oscar": "Oscar",
	"Once per game, replace the Chairman with one of your delegates.": "Effekt: Du har +1 innflytelse. En gang per spill, erstatt Styrelederen med en av dine delegater.",

	"Petra": "Petra",
	"Once per game, replace all Neutral delegates with your delegates. Gain 3 M€ for each delegate replaced this way. Place 3 Neutral delegates.": "En gang per spill, erstatt alle nøytrale delegater med dine delegater. Få 3 M€ for hver delegat som erstattes på denne måten. Plasser 3 nøytrale delegater.",

	"Quill": "Quill",
	"Once per game, add 2 floaters to each of your cards that collect floaters, then add 2 floaters to ANY card. Gain 1 M€ for every 2 floaters added this way.": "En gang per spill, legg til 2 svevere på hver av dine kort som kan holde svevere, og legg deretter til 2 svevere på et VALGFRITT kort. Få 1 M€ for hver 2 svever som legges til på denne måten.",

	"Rogers": "Rogers",
	"Ignore global requirements for your Venus cards THIS GENERATION. When you play a Venus tag THIS GENERATION, you pay 3 M€ less for it.": "Effekt: Ignorer globale krav for dine Venus-kort DENNE GENERASJONEN. Når du spiller et Venus-symbol DENNE GENERASJONEN, betaler du 3 M€ mindre for det.",

	"Ryu": "Ryu",
	"Once per game, swap up to X+2 units of production between two resources, where X is the current generation number.": "En gang per spill, bytt opptil X+2 enheter produksjon mellom to ressurser, hvor X er gjeldende generasjonsnummer.",

	"Shara": "Shara",
	"Once per game, choose a planet tag. This card counts as having immediately played 2 of that tag. Then gain M€ equal to that tags planety influence track.": "En gang per spill, velg et planet-symbol. Dette kortet teller som om du umiddelbart har spilt 2 av det symbolet. Deretter få M€ lik det symbolets planet-innflytelse spor.",

	"Stefan": "Stefan",
	"Once per game, sell any number of cards from your hand for 3 M€ each.": "En gang per spill, selg et hvilket som helst antall kort fra hånden din for 3 M€ hver.",

	"Tate": "Tate",
	"Once per game, name a tag. Reveal cards from the deck until you find 5 cards with that tag. BUY up to 2 cards and discard the rest.": "En gang per spill, velg et symbol. Vis frem kort fra kortstokken til du finner 5 kort med det symbolet. KJØP opptil 2 kort og kast de andre.",

	"Ulrich": "Ulrich",
	"Once per game, gain 4 M€ for each ocean placed. If all oceans are aleady placed, gain only 15 M€.": "En gang per spill, få 4 M€ for hvert hav som er plassert. Dersom alle hav allerede er plassert får du bare 15 M€.",

	"Van Allen": "Van Allen",
	"Effect: MILESTONES ALWAYS COST 0 M€ FOR YOU.": "",
"Effect: When any milestone is claimed, gain 3 M€.": "Effekt: Du kan gjøre krav på milepæler gratis (du må fortsatt oppfylle kravene). Når en milepæl gjøres krav på, få 3 M€.",

	"Will": "Will",
	"Once per game, add the following resources to your cards: 2 animals, 2 microbes, 2 floaters, 2 wild.": "En gang per spill, legg til følgende ressurser på dine kort: 2 dyr, 2 mikrober, 2 svevere, 2 valgfri.",

	"Xavier": "Xavier",
	"Once per game, gain 2 wild tags for THIS GENERATION.": "En gang per spill, få 2 valgfrie symboler DENNE GENERASJONEN.",
	"Effect: AFTER this action has been used, when playing a card with a requirement, you pay 1 M€ less for it.": "Effekt: ETTER at denne handlingen har blitt brukt, når du spiller et kort med et krav, betaler du 1 M€ mindre for det.",

	"Xu": "Xu",
	"Once per game, gain 2 M€ for each Venus tag in play. Gain an additional 8 M€ if you have the most Venus tags in play.": "En gang per spill, få 2 M€ for hvert Venus-symbol i spill. Få ytterligere 8 M€ hvis du har flest Venus-symboler i spill.",

	"Yvonne": "Yvonne",
	"Once per game, gain all your colony bonuses twice.": "En gang per spill, få alle dine koloni-bonuser to ganger.",

	"Zan": "Zan",
	"Effect: You are immune to Reds' ruling policy.": "",
  "Once per game, place all of your available delegates in Reds. Gain 1 M€ for each delegate placed this way.": "Effekt: Du er immun mot De Rødes regjerende politikk. En gang per spill, plasser alle dine tilgjengelige delegater hos De Røde. Få 1 M€ for hver delegat som plasseres på denne måten."
}
