{
  "CO² Reducers": "CO² reduserere",
  "Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.": "Øk din M€ produksjon med 3. Trekk 2 kort med et mikrobe-symbol.",

  "Crew Training": "Mannskapstrening",
  "Choose a planet tag. This card counts as having 2 of that tag. Raise the corresponding planetary track 2 steps. Gain 2 TR.": "Velg et planet-symbol. Dette kortet teller som om det hadde 2 av det symbolet. Øk det tilhørende planet-sporet med 2. Få 2 TR.",

  "Deep Space Operations": "Dypromoperasjoner",
  "Gain 4 titanium. Draw 2 event cards with a space tag.": "Få 4 titan. Trekk 2 hendelseskort med et rom-symbol.",

  "Design Company": "Designfirma",
  "Increase your steel production 1 step. Draw 3 cards with a building tag.": "Øk din stålproduksjon med 1. Trekk 3 kort med et bygningssymbol.",

  "Experienced Martians": "Erfarne marsboere",
  "Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.": "Plasser 1 delegat i et valgfritt parti. Trekk 2 kort med et Mars-symbol. Øk din M€ produksjon med 2.",

  "Hydrogen Bombardment": "Hydrogenbombardement",
  "Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.": "Øk Venus-skalaen med 1. Øk din titanproduksjon med 1. Få 6 M€.",

  "Personal Agenda": "Personlig agenda",
  "Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.": "Øk din M€ produksjon med 3. Trekk 3 hendelseskort som ikke har et rom-symbol.",

  "Research Grant": "Forskningsstipend",
  "Increase your energy production by 1. Gain 14 M€.": "Øk din energiproduksjon med 1. Få 14 M€.",

  "Strategic Base Planning": "Strategisk baseplanlegging",
  "Pay 8M€. Place a city. Place a colony.": "Betal 8 M€. Plasser en by. Plasser en koloni.",

  "Survey Mission": "Undersøkelsesoppdrag",
  "Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.": "Få 5 stål. Gjør krav på tre ikke-reserverte plasser i en trekantform. Få alle plasseringsbonuser. Kun du kan plassere brikker der, og du vil få plasseringsbonuser igjen.",

  "The New Space Race": "Det nye romkappløpet",
  "REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.": "AVSLØRES FØR ALLE ANDRE PRELUDES. Du blir startspiller for spillet. Velg og sett en styrende politikk for den første generasjonen. Få 12 M€.",

  "Valuable Gases": "Verdifulle gasser",
  "Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.": "Få 10 M€. Spill et aktivt svevekort fra hånden, ignorer krav, og legg til 5 svevere på det.",

  "Venus first": "Venus først",
  "Raise Venus 2 steps. Draw 2 Venus cards.": "Øk Venus med 2. Trekk 2 Venus-kort.",

  "Vital Colony": "Viktig koloni",
  "2x bonus": "2x bonus",
  "Place a colony. Receive the placement bonus twice.": "Plasser en koloni. Motta plasseringsbonusen to ganger."
}
