{

    "Applied Science": "Anvendt vitenskap",
    "Action: Remove 1 resource here to either add 1 resource to ANY CARD WITH A RESOURCE or gain 1 standard resource.": "Handling: Fjern 1 ressurs her for å få 1 valgfri standardressurs eller legg til 1 ressurs på ET VALGFRITT KORT SOM HAR EN RESSURS.",
    "Add 6 science resources here.": "Legg til 6 ressurser her.",

    "Colony Trade Hub": "Handelshub for kolonier",
    "Increase your energy production 1 step. Gain 2 titanium": "Øk energiproduksjonen din med 1 trinn. Få 3 titan.",
    "Effect: When any colony is placed, gain 2 M€.": "Effekt: Når en koloni plasseres, få 2 M€",

    "Focused Organization": "Fokusert organisasjon",
    "Action: Discard 1 card and spend 1 standard resource to draw 1 card and gain 1 standard resource": "Handling: Kast 1 kort og bruk 1 standardressurs for å trekke 1 kort og få 1 standardressurs",
    "Draw 1 card and gain 1 standard resource.": "Trekk 1 kort og få 1 standardressurs.",

    "Nobel Prize": "Nobelpris",
    "Gain 2 M€. Draw 2 cards with requirements.": "Få 2 M€. Trekk 2 kort som har krav til å spilles.",

    "Old Mining Colony": "Gammel gruvekoloni",
    "Increase your titanium production 1 step. Place 1 colony. Discard 1 card.": "Øk titanproduksjonen din med 1 trinn. Plasser 1 koloni. Kast 1 kort.",


    "Anti-desertification Techniques": "Antiørken-teknikker",
    "Gain 3 M€. Increase your plant production 1 step and your steel production 1 step.": "Få 3 M€. Øk planteproduksjonen din med 1 trinn og stålproduksjonen din med 1 trinn.",

    "Corporate Archives": "Konsernarkiv",
    "Look at the top 7 cards from the deck. Take 2 of them into hand and discard the other 5.": "Se på de 7 øverste kortene i stokken. Ta 2 av dem på hånden og kast de andre 5.",
    "Look at the top 7 cards from the deck.": "Se på de 7 øverste kortene i stokken.",
    "Take 2 of them into hand and discard the other 5.": "Ta 2 av dem på hånden og kast de andre 5.",
    "Gain 13 M€": "Få 13 M€",

    "Double Down": "Dobbel innsats",
    "Copy your other prelude's direct effect.": "Kopier den direkte effekten til et av dine andre preludium-kort.",

    "Giant Solar Collector": "Enorme solfangere",
    "Increase your energy production 2 steps. Raise Venus 1 step.": "Øk energiproduksjonen din med 2 trinn. Øk Venus med 1 trinn.",

    "Head Start": "Forsprang",
    "GAIN 2 STEEL.": "FÅ 2 STÅL.",
    "GAIN 2 M€ PER PROJECT CARD YOU HAVE IN HAND.": "FÅ 2 M€ PER PROSJEKTKORT DU HAR PÅ HÅNDEN.",
    "IMMEDIATELY TAKE 2 ACTIONS.": "TA 2 HANDLINGER UMIDDELBART.",

    "Merger": "Sammenslåing",
    "Draw 4 corporation cards. Play one of them and discard the other 3. Then pay 42 M€.": "Trekk 4 konsernkort. Spill ett av dem og kast de andre 3. Deretter betal 42 M€.",

    "New Partner": "Ny partner",
    "Raise your M€ production 1 step. Immediately draw 2 prelude cards. Play 1 of them, and discard the other.": "Øk M€-produksjonen din med 1 trinn. Trekk umiddelbart 2 preludium-kort. Spill 1 av dem og kast det andre.",


    "Allied Bank": "Alliert bank",
    "Increase your M€ production 4 steps. Gain 3 M€.": "Øk M€-produksjonen din med 4 trinn. Få 3 M€.",

    "Aquifer Turbines": "Akvedukt-turbiner",
    "Place an ocean tile. Increase your energy production 2 steps. Pay 3 M€.": "Plasser et hav. Øk energiproduksjonen din med 2 trinn. Betal 3 M€.",

    "Biofuels": "Biobrensel",
    "Increase your energy and plant production 1 step. Gain 2 plants.": "Øk energi- og planteproduksjonen din med 1 trinn. Få 2 planter.",

    "Biolab": "Biologisk laboratorium",
    "Increase your plant production 1 step. Draw 3 cards.": "Øk planteproduksjonen din med 1 trinn. Trekk 3 kort.",

    "Biosphere Support": "Biosfære-støtte",
    "Increase your plant production 2 steps. Decrease your M€ production 1 step.": "Øk planteproduksjonen din med 2 trinn. Senk M€-produksjonen din med 1 trinn.",

    "Business Empire": "Forretningsimperium",
    "Increase your M€ production 6 steps. Pay 6 M€.": "Øk M€-produksjonen din med 6 trinn. Betal 6 M€.",

    "Dome Farming": "Kuppeljordbruk",
    "Increase your M€ production 2 steps and plant production 1 step.": "Øk M€-produksjonen din med 2 trinn og planteproduksjonen din med 1 trinn.",

    "Donation": "Donasjon",
    "Gain 21 M€.": "Få 21 M€.",

    "Early Settlement": "Tidlig bosetning",
    "Increase your plant production 1 step. Place a city tile.": "Øk planteproduksjonen din med 1 trinn. Plasser et byplagg.",

    "Ecology Experts": "Økologiekspertise",
    "Increase your plant production 1 step. PLAY A CARD FROM HAND, IGNORING GLOBAL REQUIREMENTS.": "Øk planteproduksjonen din med 1 trinn. Spill et kort fra hånden din (ignorer globale krav).",

    "Eccentric Sponsor": "Eksentrisk sponsor",
    "Play a card from hand, reducing its cost by 25 M€": "Spill et kort fra hånden din, reduser kostnaden med 25 M€",

    "Experimental Forest": "Eksperimentell skog",
    "Place 1 greenery tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "Plasser 1 skogområde og øk oksygen med 1 trinn. Vis frem kort fra kortstokken til du har funnet to kort med plantesymboler på dem. Ta dem på hånden og kast de andre.",

    "Galilean Mining": "Galileisk gruvedrift",
    "Increase your titanium production 2 steps. Pay 5 M€.": "Øk titanproduksjonen din med 2 trinn. Betal 5 M€.",

    "Great Aquifer": "Stor akvedukt",
    "Place 2 ocean tiles.": "Plasser 2 hav.",

    "Huge Asteroid": "Enorm asteroid",
    "Increase temperature 3 steps. Pay 5 M€.": "Øk temperaturen med 3 trinn. Betal 5 M€.",

    "Io Research Outpost": "Forskningsstasjon på Io",
    "Increase your titanium production 1 step. Draw a card.": "Øk titanproduksjonen din med 1 trinn. Trekk et kort.",

    "Loan": "Lån",
    "Gain 30 M€. Decrease your M€ production 2 steps.": "Få 30 M€. Senk M€-produksjonen din med 2 trinn.",

    "Martian Industries": "Marsindustri",
    "Increase your energy and steel production 1 step. Gain 6 M€.": "Øk energi- og stålproduksjonen din med 1 trinn. Få 6 M€.",

    "Metal-Rich Asteroid": "Metallrik asteroide",
    "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "Øk temperaturen med 1 trinn. Få 4 titan og 4 stål.",

    "Metals Company": "Metallfirma",
    "Increase your M€, steel and titanium production 1 step.": "Øk M€-, stål- og titanproduksjonen din med 1 trinn.",

    "Mining Operations": "Gruvedrift",
    "Increase your steel production 2 steps. Gain 4 steel.": "Øk stålproduksjonen din med 2 trinn. Få 4 stål.",

    "Mohole": "Mohole",
    "Increase your heat production 3 steps. Gain 3 heat.": "Øk varmeproduksjonen din med 3 trinn. Få 3 varme.",

    "Mohole Excavation": "Mohole-utgraving",
    "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "Øk stålproduksjonen din med 1 trinn og varmeproduksjonen din med 2 trinn. Få 2 varme.",

    "Nitrogen Shipment": "Nitrogensending",
    "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.": "Øk planteproduksjonen din med 1 trinn. Øk TR med 1 trinn. Få 5 M€.",

    "Orbital Construction Yard": "Skipsverft i bane",
    "Increase your titanium production 1 step. Gain 4 titanium.": "Øk titanproduksjonen din med 1 trinn. Få 4 titan.",

    "Polar Industries": "Polarindustri",
    "Increase your heat production 2 steps. Place an ocean tile.": "Øk varmeproduksjonen din med 2 trinn. Plasser et hav.",

    "Power Generation": "Kraftproduksjon",
    "Increase your energy production 3 steps.": "Øk energiproduksjonen din med 3 trinn.",

    "Research Network": "Forskningsnettverk",
    "Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Øk M€-produksjonen din med 1 trinn. Trekk 3 kort. Når du utfører en handling, teller dette symbolet som et valgfritt symbol.",

    "Self-Sufficient Settlement": "Selvforsynt bosetning",
    "Increase your M€ production 2 steps. Place a city tile.": "Øk M€-produksjonen din med 2 trinn. Plasser en by.",

    "Smelting Plant": "Smelteverk",
    "Raise oxygen 2 steps. Gain 5 steel.": "Øk oksygen med 2 trinn. Få 5 stål.",

    "Society Support": "Samfunnsstøtte",
    "Increase your plant, energy and heat production 1 step. Decrease M€ production 1 step.": "Øk plante-, energi- og varmeproduksjonen din med 1 trinn. Senk M€-produksjonen din med 1 trinn.",

    "Supplier": "Leverandør",
    "Increase your energy production 2 steps. Gain 4 steel.": "Øk energiproduksjonen din med 2 trinn. Få 4 stål.",

    "Supply Drop": "Forsyningsslipp",
    "Gain 3 titanium, 8 steel and 3 plants.": "Få 3 titan, 8 stål og 3 planter.",

    "UNMI Contractor": "UNMI-entreprenør",
    "Increase your TR 3 steps. Draw a card.": "Øk TR med 3 trinn. Trekk et kort.",

    "Acquired Space Agency": "Anskaffet romfartsbyrå",
    "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "Få 6 titan. Vis kort fra kortstokken til du har funnet to kort med romsymboler på dem. Ta dem på hånden og kast de andre.",

    "Add resource to card GHG Producing Bacteria": "Legg til en ressurs på kortet CO₂ produserende bakterier",
    "Add resource to card Fish": "Legg til en ressurs på kortet Fisk",
    "Add resource": "Legg til en ressurs",
    "Gain plant": "Få en plante"
}
