{
  "Trade Embargo (I)": "Handelsembargo (I)",
  "Nobody may trade for the rest of this generation.": "Ingen kan handle med en koloni resten av denne generasjonen.",

  "Clone Troopers (II)": "Klonekrigere (II)",
  "Action: Add one Clone Trooper to this card OR remove one Clone Trooper from this card to steal one standard resource from any player.": "Handling: Legg til en klonekriger på dette kortet ELLER fjern en klonekriger fra dette kortet for å stjele en standard ressurs fra en valgfri spiller.",

  "Behold The Emperor! (III)": "Bøy dere for keiseren! (III)",
  "Requires that you are Chairman. The current ruling party will automatically be the ruling party during the next Solar phase, and you will remain the Chairman. (As if the current ruling party were dominant and you were its party leader.)": "Krever at du er Styreleder. Det nåværende regjerende partiet vil automatisk være det regjerende partiet under neste solfase, og du vil forbli formann. (Som om det nåværende regjerende partiet var dominerende og du var dets partileder.)",

  "Tosche Station (IV)": "Tosche Stasjon (IV)",
  "Action: Spend X Energy and gain X-1 plants (max 4.)": "Handling: Bruk X energi og få X-1 planter (maks 4.)",

  "Cloud City (V)": "Cloud City (V)",
  "Requires Venus 6%. Raise Venus 1 step. Add 2 floaters to any card.": "Krever Venus 6%. Øk Venus 1 trinn. Legg til 2 svevere på et valgfritt kort.",

  "Forest Moon (VI)": "Skogsmåne (VI)",
  "Requires any 4 greeneries on Mars. Decrease any energy production 2 steps. Add an animal to any card.": "Krever 4 skogområder på Mars. Senk energiproduksjonen 2 trinn. Legg til et dyr på et valgfritt kort.",

  "Takonda Castle (VII)": "Takonda Slott (VII)",
  "Gain 1 M€ for each of your microbe tags and animal tags.": "Få 1 M€ for hver av dine mikrobe- og dyremerker.",

  "Tool with the First Order (VIII)": "Den Første Ordenens verktøy (VIII)",
  "Take another action this turn. Gain 1 TR.": "Gjør en annen handling denne runden. Få 1 TR.",

  "Rey ... Skywalker?! (IX)": "Rey ... Skywalker?! (IX)",
  "Raise your M€ production 4 steps. Place a bronze cube on an empty unreserved space on Mars. No tile may be placed on that space for the rest of the game.": "Øk M€-produksjonen din 4 trinn. Plasser en bronsekube på et tomt, ikke-reservert område på Mars. Ingen brikke kan plasseres på det området resten av spillet."
}
