{
	"% Venus": "% Venus",

	"Stratospheric Birds": "Stratosfærefugler",
	"Action: Add 1 animal to this card.": "Handling: Legg til 1 dyr på dette kortet",
	"Requires Venus 12% and that you spend 1 floater from any card.": "Krever Venus 12% og at du bruker 1 svever fra valgfritt kort.",

	"Venusian Plants": "Planter på Venus",
	"Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD": "Krever Venus 16%. Øk Venus med 1 trinn. Legg til 1 mikrobe eller 1 dyr på et annet Venus-kort.",

	"Extremophiles": "Ekstremofiler",
	"Action: Add 1 microbe to ANY card.": "Handling: Legg til 1 mikrobe på et valgfritt kort.",
	"1 VP for every 3rd Microbe on this card.": "1 SP for hver 3. mikrobe på dette kortet.",
	"Requires 2 science tags.": "Krever 2 vitenskapssymboler.",

	"Mining Quota": "Gruvekvote",
	"Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.": "Krever Venus-, Jord- og Jupitersymboler. Øk stålproduksjonen din med 2 trinn.",

	"Corroder Suits": "Syresikrede drakter",
	"Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.": "Øk M€-produksjonen din med 2 trinn. Legg til 1 ressurs på et valgfritt Venus-kort.",

	"Venusian Insects": "Insekter på Venus",
	"1 VP for every 2nd Microbe on this card.": "1 SP for hver 2. mikrobe på dette kortet.",
	"Requires Venus 12%.": "Krever Venus 12%.",

	"Sulphur-Eating Bacteria": "Svovelspisende bakterier",
	"Action: Spend any number of microbes here to gain triple amount of M€.": "Handling: Bruk et valgfritt antall mikrober fra dette kortet for å få tredobbelt beløp i M€.",
	"Requires Venus 6%": "Krever Venus 6%",

	"Venus Waystation": "Venus veistasjon",
	"Effect: When you play a Venus tag, you pay 2 M€ less for it.": "Effekt: Når du spiller et Venus-symbol, betaler du 2 M€ mindre for det.",

	"Thermophiles": "Termofiler",
	"Action: Add 1 microbe to ANY Venus CARD.": "Handling: Legg til 1 mikrobe på et valgfritt Venus-kort.",
	"Action: Spend 2 microbes here to raise Venus 1 step.": "Handling: Bruk 2 mikrober fra dette kortet for å øke Venus med 1 trinn.",

	"Sponsored Academies": "Sponsede akademier",
	"Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.": "Kast 1 kort fra hånden din og DERETTER trekker du 3 kort. ALLE MOTSTANDERE trekker 1 kort.",

	"Sulphur Exports": "Svoveleksport",
	"Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.": "Øk Venus med 1 trinn. Øk M€-produksjonen din med 1 trinn for hvert Venus-symbol du har, inkludert dette.",

	"Venus Soils": "Venus-jord",
	"Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card": "Øk Venus med 1 trinn. Øk planteproduksjonen din med 1 trinn. Legg til 2 mikrober på et annet kort.",

	"Terraforming Contract": "Terraformingskontrakt",
	"Requires that you have at least 25 TR. Increase your M€ production 4 steps.": "Krever at du har minst 25 TR. Øk M€-produksjonen din med 4 trinn.",

	"Solarnet": "Solarnet",
	"Requires Venus, Earth and Jovian tags. Draw 2 cards.": "Krever Venus-, Jord- og Jupitersymboler. Trekk 2 kort.",

	"Atalanta Planitia Lab": "Atalanta-Planitia-Laboratorium",
	"Requires 3 science tags. Draw 2 cards.": "Krever 3 vitenskapssymboler. Trekk 2 kort.",

	"Rotator Impacts": "Rotatorstøt",
	"Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].": "Handling: Bruk 6 M€ for å legge til en asteroide-ressurs på dette kortet [TITAN KAN BRUKES].",
	"Action: Spend 1 resource from this card to increase Venus 1 step.": "Handling: Bruk 1 ressurs fra dette kortet for å øke Venus med 1 trinn.",
	"Venus must be 14% or lower": "Venus må være 14% eller lavere",

	"Omnicourt": "Omnicourt",
	"Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.": "Krever Venus-, Jord- og Jupitersymboler. Øk TR med 2 trinn.",

	"Jet Stream Microscrappers": "Jetstrøm-mikroskrapere",
	"Action: Spend 1 titanium to add 2 floaters here": "Handling: Bruk 1 titan for å legge til 2 svevere her",
	"Action: Spend 2 floaters here to raise Venus 1 step": "Handling: Bruk 2 svevere her for å øke Venus med 1 trinn",

	"Spin-Inducing Asteroid": "Rotasjonsinduserende asteroide",
	"Venus must be 10% or lower. Raise Venus 2 steps.": "Venus må være 10% eller lavere. Øk Venus med 2 trinn.",

	"Dirigibles": "Luftskip",
	"Action: Add 1 floater to ANY card": "Handling: Legg til 1 svever på et valgfritt kort",
	"Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.": "Effekt: Når du spiller et Venus-symbol, kan sveverne her brukes som betaling, og er verdt 3M€ hver.",

	"Floating Habs": "Svevende boliger",
	"Action: Spend 2 M€ to add 1 floater to ANY card": "Handling: Bruk 2 M€ for å legge til 1 svever på et valgfritt kort",
	"1 VP for every 2nd Floater on this card.": "1 SP for hver 2. svever på dette kortet.",
	"Requires 2 science tags. 1 VP for every 2nd Floater on this card": "Krever 2 vitenskapssymboler. 1 SP for hver 2. svever på dette kortet",

	"Hydrogen to Venus": "Hydrogen til Venus",
	"Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.": "Øk Venus med 1 trinn. Legg til 1 svever på et Venus-kort for hvert Jupitersymbol du har.",

	"Water to Venus": "Vann til Venus",
	"Raise Venus 1 step.": "Øk Venus med 1 trinn.",

	"GHG Import From Venus": "Drivhusgassimport fra Venus",
	"Raise Venus 1 step. Increase your heat production 3 steps.": "Øk Venus med 1 trinn. Øk varmeproduksjonen din med 3 trinn.",

	"Aerial Mappers": "Luftkartleggere",
	"Action: Add floater to ANY card.": "Handling: Legg til svever på et valgfritt kort.",
	"Action: Spend one floater here to draw 1 card.": "Handling: Bruk en svever her for å trekke 1 kort.",

	"Aerosport Tournament": "Aerosportturnering",
	"Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.": "Krever at du har 5 svevere. Få 1 M€ for hvert byplagg i spill.",

	"Air-Scrapping Expedition": "Luftskrapingsekspedisjon",
	"Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.": "Øk Venus med 1 trinn. Legg til 3 svevere på et valgfritt Venus-kort.",

	"Atmoscoop": "Atmoskop",
	"Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.": "Krever 3 vitenskapssymboler. Enten øker du temperaturen med 2 trinn, eller øker Venus med 2 trinn. Legg til 2 svevere på et valgfritt kort.",

	"Comet for Venus": "Komet for Venus",
	"Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.": "Øk Venus med 1 trinn. Fjern opptil 4M€ fra en spiller MED ET VENUS-SYMBOL I SPILL.",

	"Dawn City": "Dawn by",
	"Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.": "Krever 4 vitenskapssymboler. Senk energiproduksjonen din med 1 trinn. Øk titanproduksjonen din med 1 trinn. Plasser en by på det RESERVERTE OMRÅDE.",

	"Deuterium Export": "Deuterium-eksport",
	"Action: Add 1 floater to this card.": "Handling: Legg til 1 svever på dette kortet.",
	"Action: Spend 1 floater here to increase your energy production 1 step.": "Handling: Bruk 1 svever her for å øke energiproduksjonen din med 1 trinn.",
	"Remove 1 floater to raise energy production 1 step": "Fjern 1 svever for å øke energiproduksjonen med 1 trinn",
	"Remove floater": "Fjern svever",

	"Extractor Balloons": "Ekstraktorballonger",
	"Action: Remove 2 floaters here to raise Venus 1 step.": "Handling: Fjern 2 svevere her for å øke Venus med 1 trinn.",
	"Add 3 floaters to this card": "Legg til 3 svevere på dette kortet",

	"Forced Precipitation": "Tvungen nedbør",
	"Action: Spend 2 M€ to add 1 floater to THIS card.": "Handling: Bruk 2 M€ for å legge til 1 svever på DETTE kortet.",
	"Action: Spend 2 floaters here to increase Venus 1 step.": "Handling: Bruk 2 svevere her for å øke Venus med 1 trinn.",

	"Freyja Biodomes": "Freyja biodomer",
	"10% Venus": "10% Venus",
	"Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.": "Krever 10% på Venus-sporet. Legg til 2 mikrober eller 2 dyr på et annet Venus-kort. Produksjon: energi -1, M€ +2.",

	"Giant Solar Shade": "Gigantisk solskjerm",
	"Raise Venus 3 steps.": "Øk Venus med 3 trinn.",

	"Gyropolis": "Gyropolis",
	"Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.": "Senk energiproduksjonen din med 2 trinn. Øk M€-produksjonen din med 1 trinn for hvert Venus- og Jord-symbol du har. Plasser en by.",

	"Io Sulphur Research": "Io-svovelforskning",
	"Draw 1 card, or draw 3 if you have at least 3 Venus tags.": "Trekk 1 kort, eller trekk 3 hvis du har minst 3 Venus-symboler.",

	"Ishtar Mining": "Ishtar-gruvedrift",
	"8% Venus": "8% Venus",
	"Requires Venus 8%. Increase your titanium production 1 step.": "Krever Venus 8%. Øk titanproduksjonen din med 1 trinn.",

	"Luna Metropolis": "Luna Metropolis",
	"Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.": "Øk M€-produksjonen din med 1 trinn for hvert Jord-symbol du har, inkludert dette. Plasser en by på det RESERVERTE OMRÅDE.",

	"Local Shading": "Lokal skygge",
	"Action: Spend 1 floater here to raise your M€ production 1 step.": "Handling: Bruk 1 svever her for å øke M€-produksjonen din med 1 trinn.",

	"Maxwell Base": "Maxwell base",
	"Action: Add 1 resource to ANOTHER VENUS CARD.": "Handling: Legg til 1 ressurs på ET ANNET VENUS-KORT.",
	"Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.": "Krever Venus 12%. Senk energiproduksjonen din med 1 trinn. Plasser en by på det RESERVERTE OMRÅDE.",

	"Sister Planet Support": "Støtte fra søsterplaneter",
	"Venus Earth": "Venus Jord",
	"Requires Venus and Earth tags. Increase your M€ production 3 steps.": "Krever Venus- og Jord-symboler. Øk M€-produksjonen din med 3 trinn.",

	"Stratopolis": "Stratopolis",
	"Action: Add 2 floaters to ANY VENUS CARD.": "Handling: Legg til 2 svevere på ET VENUS-KORT.",
	"1 VP for every 3rd Floater on this card.": "1 SP for hver 3. svever på dette kortet.",
	"Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA": "Krever 2 vitenskapssymboler. Øk M€-produksjonen din med 2 trinn. Plasser en by på det RESERVERTE OMRÅDE",

	"Venus Governor": "Venus-guvernør",
	"Requires 2 Venus tags. Increase your M€ production 2 steps.": "Krever 2 Venus-symboler. Øk M€-produksjonen din med 2 trinn.",

	"Venusian Animals": "Dyr på Venus",
	"18% Venus": "18% Venus",
	"Effect: When you play a science tag, including this, add 1 animal to this card.": "Effekt: Når du spiller et vitenskapssymbol, inkludert dette, legg til 1 dyr på dette kortet.",
	"Requires Venus 18%": "Krever Venus 18%",

	"Venus Magnetizer": "Venus-magnetiserer",
	"Action: Decrease your energy production 1 step to raise Venus 1 step.": "Handling: Senk energiproduksjonen din med 1 trinn for å øke Venus med 1 trinn.",
	"Requires Venus 10%.": "Krever Venus 10%.",

	"Luxury Foods": "Luksusmat",
	"(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)": "(Krever at du har et Venus-symbol, et Jord-symbol og et Jupitersymbol.)",

	"Neutralizer Factory": "Nøytraliseringsfabrikk",
	"Requires Venus 10%. Increase the Venus track 1 step.": "Krever Venus 10%. Øk Venus-sporet med 1 trinn.",

	"Orbital Reflectors": "Orbitalreflektorer",
	"Raise Venus 2 steps. Increase your heat production 2 steps.": "Øk Venus med 2 trinn. Øk varmeproduksjonen din med 2 trinn.",

	"Saturn Surfing": "Saturn-surfing",
	"Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.": "Handling: Bruk 1 svever her for å få 1 M€ fra hver svever her, INKLUDERT DEN BETALTE SVEVEREN. Maks 5.",
	"Add 1 floater here for every Earth tag you have, including this.": "Legg til 1 svever her for hvert Jord-symbol du har, inkludert dette."
}
