{
  "Adhai High Orbit Constructions": "阿迪海高轨道建设",
  "(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)": "（效果：当你打出一张有太空标志但没有行星标志的卡牌（包括此牌），在此卡上增加1个轨道资源。）",
  "(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the STANDARD COLONY PROJECT or TRADE ACTION costs 1M€ less.)": "（效果：当你打出一张有太空标志但没有行星标志的牌、或使用殖民地标准项目、或进行贸易时，此卡上每有2个轨道资源，你可以少支付1M€。）",
  "(You start with 43 M€.)": "（起始获得43M€。）",

  "Ambient": "Ambient",
  "(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)": "（效果：当你打出一张金星牌（包括此牌）时，你的热量产能增加1。）",
  "(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)": "（行动：当温度达到最大值时，你可以花费8点热资源提升1点改造度（该行动不限次数）。）",
  "(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)": "（起始获得38M€。作为游戏中的第一个行动，提升2格金星改造度。）",

  "AURORAI": "极光",
  "(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)": "（效果：当你提高你的改造度时，将1个数据资源添加到任意一张卡牌上。）",
  "(Effect: You can use data on this card as 3M€ each to pay for standard projects.)": "（效果：如果您使用标准项目，则可以使用此卡的数据支付。每个价值3M€。）",
  "(You start with 33 M€. and 2 data on this card)": "（起始获得33M€。在此卡上添加2个数据资源。）",

  "Bio-Sol": "Bio-Sol",
  "(Action: Add 1 microbe to ANY card)": "（行动：在任意一张牌上添加1个微生物。）",
  "(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)": "（起始获得42M€。作为游戏的第一个行动，抽2张微生物牌。）",

  "Chimera": "奇美拉",
  "(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming milestones and funding awards, both symbols count as one. (Other wild tags still do not count toward awards.))": "（效果：当你执行行动时，问号标志可以视为任意标志。对于达成里程碑和获取奖项时，这两个问号只计为一个。）",
  "(You start with 36 M€, 1 steel, and 1 titanium.)": "（起始获得36M€，1个钢铁和1个钛资源。）",

  "Collegium Copernicus": "哥白尼学院",
  "(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)": "（效果：当你打出一张科学牌（包括此牌），将1个数据资源添加到任意一张牌上。）",
  "(Action: Spend 3 data from this card to trade.)": "（行动：移除此卡片上的3个数据以进行交易。）",
  "(You start with 33 M€. As your first action, draw 2 cards with a science tag.)": "（起始获得33M€。作为游戏中的第一个行动，抽2张科学牌。）",

  "Habitat Marte": "火星栖息地",
  "(Effect: Mars tags also count as science tags.)": "（效果：你的火星标志既计算为火星标志，也计算为科技标志。）",
  "(You start with 40 M€)": "（起始获得40M€。）",

  "Mars Direct": "火星直通车",
  "(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)": "（效果：当你打出一张火星牌时，每个你自己的火星标志少支付1M€。）",
  "(You start with 52 M€.)": "（起始获得52M€。）",

  "Mars Frontier Alliance": "火星边疆联盟",
  "(Effect: After new ruling party is chosen, place the political program tile of the second most popular party on this card (you may use its effect as a passive effect of your corporation or as ruling party this generation).)": "（效果：新执政党上台后，将得票数第二高的政党议程板块放置于此卡上（可选择作为本时代的执政奖励、执政政策使用）。）",
  "(You start with 40 M€. When you reveal this card, select any remaining political program tile (you may use its effect as a passive effect of your corporation or as ruling party this generation).)": "（起始获得40M€。揭示此卡时，选择任意一个未被使用的政党议程板块（可选择作为本时代的执政奖励、执政政策使用）。）",

  "Mars Math": "火星数学",
  "(Effect: At the beginning of the Research phase, you draw 5 cards, but may STILL only buy 4 cards. If you are drafting, keep 2 cards for your first draft.)": "（效果：在研究阶段开始时，你抽取5张卡牌，但仍然只能购买4张卡牌。如果是轮抽模式，你可以在第一轮轮抽选择保留2张卡牌。）",
  "(Action: Take another two actions this turn.)": "（行动：在本回合中额外执行两次行动。）",
  "(You start with 40 M€. As your first action, draw 2 cards)": "（起始获得40M€。作为游戏的第一个行动，抽2张牌。）",

  "Martian Insurance Group": "火星保险集团",
  "(Effect: Whenever you play an event card, raise your M€ production 1 step.)": "（效果：当你打出一张事件牌时，你的M€产能增加1。）",
  "(You start with 42 M€ and 1 M€ production.)": "（起始获得42M€，1点M€产能。）",

  "MindSet Mars": "火星思维",
  "(Action: When you play a card with a building tag, add 1 agenda on this card.)": "（效果：当你打出一张建筑牌时，在此卡上放置1个议程资源。）",
  "(Action: Spend 2 agenda resources to place 1 delegate in any party.)": "（行动：从此卡上移除2个议程资源，将1个代表放置在任意政党中。）",
  "(Action: Spend 5 agenda resources to place a city tile on Mars.)": "（行动：从此卡上移除5个议程资源，放置一块城市板块。）",
  "(You start with 44 M€ and 1 agenda resource to this card.)": "（起始获得44M€，在此卡上放置1个议程资源。）",

  "GAGARIN MOBILE BASE": "加加林移动基地",
  "move": "移动",
  "(Action: Move the Base to ANY nearest empty area where it has not yet been. Collect the bonus.)": "（行动：将基地移动到任意最近的尚未放置过的空区域，获取奖励。）",
  "(Effect: When another player places a tile where the Base is, move the Base.)": "（效果：当其他玩家在基地所在位置放置板块时，移动基地。）",
  "(You start with 42 M€. As your first action, put Gagarin Mobile Base on ANY area on Mars. Collect the bonus.)": "（起始获得42M€。作为游戏的第一个行动，将基地放置在火星上的任意区域，获得奖励。）",

  "Polaris": "北极星",
  "(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)": "（效果：每当有海洋板块被放置到版图时，增加1点M€产能。当你放置一块海洋板块时，获得4M€。）",
  "(You start with 32 M€. As your first action, place an ocean tile.)": "（起始获得32M€。作为游戏的第一个行动，放置一块海洋板块。）",

  "RingCom": "RingCom",
  "(Effect: When any player plays a card with a Jovian tag (including this) gain 1 titanium.)": "（效果：当任一玩家打出木星牌时（包括此牌），你获得1个钛资源。）",
  "(You start with 39 M€. and 3 M€ production. As your first action, draw 2 cards with a Jovian tag.)": "（起始获得39M€，3点M€产能。作为游戏的第一个行动，抽2张木星牌。）",

  "Robin Haulings": "罗宾运输",
  "(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)": "（效果：当你打出一张金星标志牌（包括此牌）时，将1个漂浮物添加到任意一张牌上。）",
  "(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)": "（行动：从此卡中移除3个漂浮物，提升1格金星改造度或氧气浓度。）",
  "(You start with 39 M€.)": "（起始获得39M€。）",

  "Solbank": "区块链银行",
  "(Effect: Whenever you spend M€ (or steel or titanium) add 1 data to this card.)": "（效果：当你花费M€、钢或钛时，向此卡添加1个数据资源。）",
  "(Effect: During the production phase convert each data from this card into 1M€ each.)": "（效果：生产阶段中，将此卡上的每个数据资源转换为1M€。）",
  "(You start with 40 M€.)": "（起始获得40M€。）",

  "Soylent Seedling Systems": "索伦特幼苗系统",
  "(Effect: When you place a greenery tile, add 1 seed resource to this card.)": "（效果：当你放置一块绿化板块时，将1个种子资源添加到此卡牌中。）",
  "(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)": "（效果：当你使用绿化标准项目或打出植物标志牌时，你可以使用这张卡牌上的种子资源进行支付，每个种子资源可抵扣5M€。）",
  "(You start with 38M€ and 2 seeds on this card.)": "（起始获得38M€。将2个种子资源添加到这张牌上。）",

  "Steelaris": "钢之星",
  "(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)": "（效果：当任一玩家在火星上放置城市板块或特殊板块时，你获得1个钢铁和1个植物。）",
  "(You start with 42 M€.)": "（起始获得42M€。）",

  "Odyssey": "奥德赛",
  "(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)": "（效果：你的事件卡始终正面朝上，其标志持续生效（如同绿色自动化卡牌）。）",
  "(Action: Pay for and play an event card you have already played that has a base cost of 16M€ or less (INCLUDING events that place special tiles,) after which discard that card.)": "（行动：你可以再次打出一张已打出的事件卡（费用至多为16M€，包括放置特殊板块的事件卡），然后丢弃这张事件卡。）",
  "(You start with 33 M€.)": "（起始获得33M€。）"
}
