{
  "(Choose a planet tag. This card counts as having 2 of that tag. Raise the planetary influence track accordingly. Gain 2 TR.)": "（选择一个行星标志。此卡片计为两个标志。提升相应的行星轨道。将你的改造度增加2。）",
  "(Gain 10 M€. Play an active floater card from hand, ignoring global requirements, and add 5 floaters to it.)": "(获得10M€。打出一张使用悬浮物的蓝色卡牌，忽略其全球参数条件。增加5个悬浮物。)",
  "(Gain 4 titanium. Draw 2 event cards with a space tag.)": "(抽取2张太空事件。获得4个钛金属。)",
  "(Gain 5 M€. Increase your plant production 1 step and your steel production 1 step.)": "将你的植物和钢铁产能提高1。获得5 M€。",
  "(Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.)": "预订3个相邻的三角形排列的领域并获得它们的放置奖励。只有你可以在那里放置饰片并再次获得放置奖励。获得5个钢铁。",
  "(Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.)": "将金星提高2％。将你的钛产能提高1。获得6M€。",
  "(Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.)": "（抽取2张带有微生物标志的牌。将你的M€产能增加3。）",
  "(Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.)": "（抽取3张没有太空标志的事件卡。将你的M€产能增加3。）",
  "(Increase your steel production 1 step. Draw 3 cards with a building tag.)": "抽取3张建筑卡。将你的钢铁产能增加1。",
  "(Pay 8M€. Place a city. Place a colony.)": "支付8M€。建立一个殖民地。放置一个城市板块。",
  "(Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.)": "抽取2张火星牌。将你的M€产能增加2。将1个代表放入任意政党。",
  "(Place a colony. Receive the placement bonus twice.)": "建立一个殖民地。获得放置奖励的双倍。",
  "(REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.)": "（在任何其他前序卡之前揭示。你成为游戏的起始玩家。你设定执政党。获得12 M€。）",
  "(Raise Venus 2 steps. Draw 2 Venus cards.)": "将金星提高4％。抽取2张金星卡。",
  "2x bonus": "2倍奖励",
  "Anti-desertification Techniques": "抗沙漠化科技",
  "CO² Reducers": "CO2减排器",
  "Crew Training": "机组人员培训",
  "Deep Space Operations": "深空操作",
  "Design Company": "公司设计",
  "Experienced Martians": "经验丰富的火星人",
  "Hydrogen Bombardment": "氢弹攻击",
  "Increase your energy production by 1. Gain 14 M€.": "将你的电力产能提高1。获得14 M€。",
  "Personal Agenda": "个人议程",
  "Strategic Base Planning": "战略基础规划",
  "Survey Mission": "探索任务",
  "The New Space Race": "新的太空竞赛",
  "Venus first": "金星第一"
}
