{
  "Arcadian Communities": "阿卡迪亚社区",
  "You start with 40 M€ and 10 steel. AS YOUR FIRST ACTION, PLACE A COMMUNITY [PLAYER MARKER] ON A NON-RESERVED AREA.": "起始获得40M€和10个钢。作为第一个行动，将你的社区[玩家标志]放置在非保留区域。",
  "ACTION: PLACE A COMMUNITY (PLAYER MARKER) ON A NON-RESERVED AREA ADJACENT TO ONE OF YOUR TILES OR MARKED AREAS.": "行动：将你的社区（玩家标志）放置在与你的板块或标记区域相邻的非保留区域。",
  "EFFECT: MARKED AREAS ARE RESERVED FOR YOU. WHEN YOU PLACE A TILE THERE, GAIN 3 M€.": "效果：标记区域为你保留。当你在该区域放置板块时，获得3M€。",

  "Astrodrill": "天体钻井",
  "You start with 35 M€ and 3 asteroid resources.": "起始获得35M€和3个小行星资源。",
  "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": "行动：选择在任意卡牌添加1个小行星资源并获得1个标准资源，或移除此卡1个小行星资源获得3个钛。",

  "FACTORUM": "FACTORUM",
  "You start with 37 M€. Increase your steel production 1 step.": "起始获得37M€。提升1点钢铁产能。",
  "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": "行动：若你没有电力资源，提升1点电力产能；或支付3M€抽取1张建筑卡。",

  "KUIPER COOPERATIVE": "柯伊伯合作体",
  "You start with 33 M€. Increase titanium production 1 step.": "起始获得33M€。提升1点钛产能。",
  "Action: Add 1 asteroid here for every space tag you have.": "行动：根据你的太空标志数量，在此卡添加等量小行星资源。",
  "Effect: When you use the AQUIFER or ASTEROID standard projects, you can spend asteroids on card as 1M€ each.": "效果：使用含水层或小行星标准项目时，可消耗此卡的小行星资源（每个抵1M€）。",

  "Mons Insurance": "蒙斯保险",
  "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": "起始获得48M€。提升4点M€产能。所有对手降低2点M€产能（此效果不触发下方能力）。",
  "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.": "效果：当玩家导致其他玩家降低产能或失去资源时，需向受害者支付3M€（若不足则支付全部）。",

  "Pharmacy Union": "制药联盟",
  "You start with 54 M€ . Draw a Science card.": "起始获得54M€。抽取1张科学卡。",
  "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": "效果：任何微生物标志被使用时，在此卡添加1个疾病标记并失去4M€（若不足则失去全部）。使用科学标志时，移除此卡1个疾病标记提升1点改造度；若无疾病标记，可将此卡放入事件牌堆提升3点改造度。",

  "Philares": "Philares",
  "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": "起始获得47M€。作为第一个行动，放置1个绿化板块并提升1级氧气浓度。",
  "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice [regardless of who just placed a tile].": "效果：你的板块与对手板块新增相邻时，获得1个自选标准资源（无论谁放置板块）。",

  "Recyclon": "Recyclon",
  "You start with 38 M€ and 1 steel production.": "起始获得38M€和1点钢铁产能。",
  "Effect: When you play a building tag, including this, gain 1 microbe to this card, or remove 2 microbes here and raise your plant production 1 step.": "效果：打出建筑标志时（包括此牌），可在此卡添加1个微生物资源，或移除2个微生物资源提升1点植物产能。",

  "Tycho Magnetics": "第谷磁力",
  "You start with 42 M€. Increase your energy production 1 step.": "起始获得42M€。提升1点电力产能。",
  "Action: Spend any amount of energy to draw the that many cards. Keep 1 and discard the rest.": "行动：消耗任意数量的电力资源，抽取等量卡牌，保留1张并弃置其余。",
  
  "Splice": "基因重组",
  "You start with 44 M€. As your first action, reveal cards until you have revealed a microbe tag. Take it and discard the rest.": "起始获得44M€。作为第一个行动，展示卡牌直至出现微生物标志，获得该牌并弃置其余。",
  "Effect: when a microbe tag is played, incl. this, THAT PLAYER gains 2 M€, or adds a microbe to THAT card, and you gain 2 M€.": "效果：当微生物标志（包括此牌）被使用时，该玩家选择获得2M€或在该卡添加1个微生物资源，且你获得2M€。"
}