{
  "8 Oceans":"8 海洋",
  "Requires 8 oceans. 1 VP for each animal on this card.":"需要海洋版块数达到8才能打出。本卡上每个动物资源为你提供1VP。",
  "Self-replicating robots":"自克隆机器人",
  "Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.":"行动：从手牌展示一张带有空间标志或建筑标志的卡牌，将其横置在本卡上并在横置的牌上放置2个资源；或将横置的牌上资源数量翻倍",
  "Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.":"效果：在本卡上横置的牌可以当作手牌打出，牌上的每个资源减少1点金钱花费。",
  "Small Asteroid":"小行星",
  "Increase temperature 1 step. Remove up to 2 plants from any player.":"提升1点温度。移除一位玩家2点植物。",
  "Snow Algae":"雪藻",
  "Requires 2 oceans. Increase your Plant production and your heat production 1 step each.":"需要场上有2片海洋。提升1点植物和热能产能。",
  "Dusk Laser Mining":"黄昏激光矿业",
  "Requires 2 Science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.":"需要你有2个科技标志。降低1点电力产量，提升1点钛金属产量。获得4点钛金属。",
  "Mercurian Alloys":"水星合金",
  "Effect: Your titanium resources are worth 1 M€ extra.":"效果：你的钛金属价值+1。",
  "Requires 2 Science tags.":"需要你有2个科技标志。",
  "Rego Plastics":"表土塑料",
  "Effect: Your steel resources are worth 1 M€ extra.":"效果：你的钢铁价值+1。",
  "Interplanetary Trade":"星际贸易",
  "Increase your M€ production 1 step per different tag you have in play, including this.":"你每有1个不同标志，获得1点金钱产量。",
  "Orbital Cleanup":"轨道清洁",
  "Action: Gain 1 M€ per Science tag you have.":"行动：每有一个科学标志，获得1点金钱。",
  "Decrease your M€ production 2 steps.":"减少2点金钱产能。",
  "Project Inspection":"项目检测",
  "USE A CARD ACTION THAT HAS BEEN USED THIS GENERATION":"使用一个本時代已使用过的卡牌行动。",
  "Hi-Tech Lab":"高科技实验室",
  "Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.":"行动：支付任意数量的电能以抽取等量的牌，获得其中1张牌并弃置其余的牌。",
  "Energy Market":"能源市场",
  "Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.":"行动：花费2X点金钱获得X点电能，或降低1点电能产量获得8点金钱。",
  "Law Suit":"诉讼",
  "STEAL":"偷取",
  "Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.":"偷取一位本时代移除过你资源或减少你产量的玩家3点金钱。将本卡背面向上放置在该玩家的事件牌堆。",
  "Stanford Torus":"斯坦福环面",
  "Place a city tile IN SPACE, outside and separate from the planet.":"放置一片城市到保留区（天空城）。"


}