{
    "Crescent Research Association": "Vereniging Crescent Research",
    "Effect: When you play a Moon tag, you pay 1 M€ less for each Moon tag you have.": "EFFECT: Als je een maansymbool speelt, betaal je 1 M€ minder per maansymbool dat je in het spel hebt.",
    "You start with 50 M€. 1 VP for every 3 Moon tags you have.": "Je begint met 50 M€. Je krijgt 1 OP voor elke 3 eigen maansymbolen.",

    "Intragen Sanctuary Headquarters": "Intragen Sanctuary Headquarters",
    "(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)": "(EFFECT: Telkens wanneer een diersymbool wordt gespeeld (inclusief deze), voeg je 1 dier toe aan deze kaart.)",
    "You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step. 1 VP for every 2 animals on this card.": "Je begint met 38 M€. Als eerste actie in het spel plaats je een habitattegel op de maan en verhoog je de habitatwaarde met 1. Je krijgt 1 OP voor elke 2 dieren op deze kaart.",

    "Luna First Incorporated": "Luna First Incorporated",
    "Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.": "EFFECT: Elke keer dat je de maanswaarde verhoogt, verhoog je je M€-productie met 1 per verhoogde stap.",
    "Effect: When any player raises any Moon Rate, gain 1M€ per step.": "EFFECT: Telkens wanneer een speler de maanwaarde verhoogt, ontvang je 1 M€ per verhoogde stap.",
    "You start with 40 M€, 1 steel, and 1 titanium.": "Je begint met 40 M€, 1 staal en 1 titanium.",

    "Luna Hyperloop Corporation": "Luna Hyperloop Corporatie",
    "Action: Gain 1 M€ for each road tile on The Moon.": "ACTIE: Ontvang 1 M€ voor elke wegtegel op de maan.",
    "1 VP for each road tile on The Moon.": "Je krijgt 1 OP voor elke wegtegel op de maan.",
    "You start with 38 M€ and 4 steel.": "Je begint met 38 M€ en 4 staal.",

    "Nanotech Industries": "Nanotech Industrie",
    "Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]": "ACTIE: Voeg 1 Wetenschap toe aan een willekeurige kaart [behalve kaarten die 2 of meer OP per Wetenschap opleveren].",
    "You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.": "Je begint met 42 M€. Trek als eerste actie 3 kaarten. Pak 2 kaarten en leg de rest weg. Je krijgt 1 OP voor elke 2 wetenschapsgrondstoffen op deze kaart.",

    "Tempest Consultancy": "Adviesbureau Tempest",
    "Action: Place 1 delegate in any party for every 5 Moon tags you have [max 3.]": "ACTIE: plaats 1 afgevaardigde in een factie voor elke 5 eigen maansymbolen [max. 3].",
    "Effect: When your delegate becomes the chairman, increase your TR 1 step.": "EFFECT: Wanneer uw afgevaardigde het voorzitterschap overneemt, verhoogt u uw TW met 1.",
    "You start with 37 M€. As your first action, place 2 delegates in one party.": "Je begint met 37 M€. Plaats als eerste actie in het spel 2 afgevaardigden in een groep.",

    "The Archaic Foundation Institute": "Instituut van de Archaïsche Stichting",
    "Effect: When you play a Moon tag, including these, add a cube to this card.": "EFFECT: Als je een maansymbool speelt, plaats dan een grondstofblokje op deze kaart.",
    "Effect: Automatically remove 3 cubes here and gain 1 TR.": "EFFECT: Verwijder automatisch alle 3 de hier verzamelde grondstofblokjes en verhoog je TW met 1.",
    "You start with 55 M€.": "Je begint met 55 M€.",

    "Luna Trade Federation": "Maan Handelsfederatie",
    "Effect: When you place a mine tile on The Moon, raise your titanium production 1 step.": "EFFECT: Elke keer dat je een mijntegel op de maan plaatst, verhoog je je titaniumproductie met 1.",
    "Effect: You may use titanium resources as 2M€ each.": "EFFECT: Je mag titanium gebruiken als 2 M€.",
    "You start with 15 M€ and 10 titanium.": "Je begint met 15 M€ en 10 titanium.",

    "The Darkside of The Moon Syndicate": "De achterkant van de maan syndicaat",
    "Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 2M€ from every opponent.": "ACTIE: Betaal 1 titanium om 1 syndicaatsvloot op deze kaart toe te voegen OF verwijder 1 syndicaatsvloot van deze kaart om 2 M€ van elke tegenstander te stelen.",
    "You start with 40 M€ and 2 syndicate fleets on this card.": "Je begint met 40 M€ en 2 syndicaatvloten op deze kaart.",
    "Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.": "EFFECT: Als je een tegel op de maan plaatst, steel je 2 M€ van spelers voor elk van hun tegels naast de jouwe.",

    "The Grand Luna Capital Group": "De Grote Maan Hoofdstadgroep",
    "Effect: When you place a habitat tile, gain 2 M€ for each adjacent habitat tile.": "EFFECT: Als je een habitattegel plaatst, krijg je 2 M€ voor elke aangrenzende habitattegel.",
    "1 VP for each habitat tile adjacent to your habitat tiles.": "1 OP voor elke habitattegel naast jou habitattegels.",
    "You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the habitat rate 1 step.": "Je begint met 32 ​​M€ en 1 titanium. Plaats als eerste actie een habitattegel op de maan en verhoog de habitatwaarde met 1."
}
