[{
    "name": "Beginner Corporation",
    "tags": [],
    "mc": 42,
    "text": "INSTEAD OF CHOOSING FROM 10 CARDS DURING SETUP, YOU GET 10 CARDS FOR FREE.",
    "description": "This is a standard corporation, doing standard things. There are no special effects or actions to keep track of. This is a good corporation to start with if you are terraforming a planet for the first time."
}, {
    "name": "Thorgate",
    "tags": ["energy"],
    "mc": 48,
    "text": "You start with 1 energy production.",
    "effect": "When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 mega credits less for it",
    "description": "As oil reserves ran out on Earth, Nordic ThorGate emerged as the new world leader in the energy field, with their cutting edge technology. Now that the colonies on Mars are growing, ThorGate leads the way in finding viable energy solutions."
}, {
    "name": "Mining Guild",
    "tags": ["steel", "steel"],
    "mc": 30,
    "text": "You start with 5 steel, and 1 steel production.",
    "effect": "Each time you place a tile on an area with steel or titanium placement bonus, increase your steel production 1 step.",
    "description": "The earliest private enterprises on Mars focused on mining and exporting minerals off the surface. As the mega-corporations arrive to terraform, the miners unite in the Guild to defend their interests. With their expertise and knowledge of the planet they will be a worthy contender in the race."
}, {
    "name": "PhoboLog",
    "tags": ["titanium"],
    "mc": 23,
    "text": "You start with 10 titanium.",
    "effect": "Your titanium resources are each worth 1 mega credit extra.",
    "description": "Aiming to be the leader in space solutions for the Mars era, PhoboLog acquired several national space programs. This allowed them access to much existing infrastructure and technology, and they are not going to let that advantage be wasted."
}, {
    "name": "Saturn Systems",
    "tags": ["jovian"],
    "mc": 42,
    "text": "You start with 1 titanium production.",
    "effect": "Each time any jovian tag is put into play, including this, increase your mega credit production 1 step.",
    "description": "Having acquired the mining rights on several of Saturn's moons, Saturn Systems gained plenty of experience over the years. As a supplier of rare metals, space ships, and fuel, the company has made itself indispensible to the outer planets. Saturn Systems is now ready to play a key role in the terraforming of Mars."
}, {
    "name": "Teractor",
    "tags": ["earth"],
    "mc": 60,
    "effect": "When playing and Earth card, you pay 3 mega credits less for it.",
    "description": "Influence enough to control entire nations, and an army of lawyers and businessmen, has taken Teractor all the way to the top. And now the sky is calling. The strongest corporation on Earth wants to dominate space too..."
}, {
    "name": "CrediCor",
    "mc": 57,
    "effect": "After you pay for a card or standard project with a basic cost of 20 mega credits or more, you gain 4 mega credits.",
    "description": "Multibillionaire Bard Hunter likes terraforming, especially when it involves hurling asteroids at Mars. He also has a hunch that it's going to pay off. His company CrediCor has all the resources he needs to jump right into the contest."
}, {
    "name": "EcoLine",
    "tags": ["plant"],
    "mc": 36,
    "text": "You start with 2 plant production, and 3 plants.",
    "effect": "You may always pay 7 plants, instead of 8, the place 1 greenery.",
    "description": "Having developed a fast-growing lichen suitable for early terraforming, this corporation's ambition is to lead the taming of the planets, despite its relatively small size."
}, {
    "name": "United Nations Mars Initiative",
    "tags": ["earth"],
    "mc": 40,
    "action": "If your terraform rating was raised this generation, you may pay 3 mega credit to raise it 1 step more.",
    "description": "UNMI is the organization carrying out the World Government's own terraforming projects. After the terraforming announcement, the UNMI got competition from different corporations, but is still a major force behind Mars' development."
}, {
    "name": "Helion",
    "tags": ["titanium"],
    "mc": 42,
    "text": "You start with 3 heat production.",
    "effect": "You may use heat as mega credits. You may not use mega credits as heat.",
    "description": "Developers of ultra-light solar sails, Helion now turns to the terraforming of Mars and other worlds. It promises to be a rewarding business, as Helion has already made a working model of a soletta, focusing sunlight down to the frozen planet."
}, {
    "name": "Interplanetary Cinematics",
    "tags": ["steel"],
    "mc": 30,
    "text": "You start with 20 steel",
    "effect": "Each time you play an event, you gain 2 mega credits.",
    "description": "Finding funding where nations struggles, IC, initiated the colonization of Mars by turning the process into a soap opera infused with plenty of advertising. With the media's attention and a head start in colonization, IC sets out to terraform."
}, {
    "name": "Inventrix",
    "tags": ["science"],
    "mc": 45,
    "text": "As your first action in the game, draw 3 cards.",
    "effect": "Your temperature, oxygen, and ocean requirements are +2 or -2 steps, your choice in each case.",
    "description": "Inventrix uses brains, as well as muscle, when competing with other mega-corps. Its motto being: \"Do it right\", Inventrix is focused on research."
}, {
    "name": "Tharsis Republic",
    "tags": ["steel"],
    "mc": 40,
    "text": "As your first action in the game, place a city tile.",
    "effect": "When any city tile is placed ON MARS, increase your mega credit production 1 step. When you place a city tile, gain 3 mega credits.",
    "description": "With the first big city came a social community that could not be controlled by the corporations. Determined to have an elected leader, workers and staff from all corporations formed Tharsis Republic."
}]
