{
    "Colonizer Training Camp": "Siedler-Ausbildungslager",
    "Oxygen must be 5% or less.": "Sauerstoffgehalt muss 5% oder weniger sein.",

    "Asteroid Mining Consortium": "Asteroidenabbau-Konsortium",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Benötigt eigene Titan-Produktion. Senke eine beliebige Titan-Produktion um 1 und erhöhe deine eigene um 1.",

    "Deep Well Heating": "Tiefbrunnen-Heizung",
    "Increase your Energy production 1 step. Increase temperature 1 step.": "Erhöhe deine Energie-Produktion um 1. Erhöhe die Temperatur um 2 °C.",

    "Cloud Seeding": "Wolkenimpfung",
    "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your Plant production 2 steps.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel. Senke deine M€-Produktion um 1 und eine beliebige Wärme-Produktion um 1. Erhöhe deine Pflanzen-Produktion um 2.",

    "Search For Life": "Suche nach Leben",
    "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a Microbe tag, add a Science resource here.": "AKTION: Bezahle 1 M€, um die oberste Karte des Stapels offen abzuwerfen. Hat sie ein Mikrobensymbol, füge dieser Karte 1 Wissenschaft hinzu.",
    "3 VPs if you have one or more Science resources here.": "3 SP, falls du Du hier mindestens ein Wissenschaftssymbol hast.",

    "Oxygen must be 6% or less.": "Sauerstoffgehalt muss 6% oder weniger sein.",

    "Aerospace Mission": "Raumfahrt-Mission",
    "Place 2 colonies. Pay 14 M€.": "Platziere 2 Kolonien. Zahle 14 M€.",

    "By-Election": "Nachwahl",
    "set ruling party": "bestimme die regierende Partei",
    "Set the ruling party to one of your choice. Gain 1 influence.": "Bestimme die regierende Partei. Erhalte 1 Einfluss.",

    "Political Uprising": "Politischer Aufstand",
    "Place 4 delegates. Draw a Turmoil card.": "Platziere 4 Delegierte. Ziehe eine Aufruhr-Karte.",

    "Research Grant": "Forschungszuschuss",
    "Gain 8 M€.": "Erhalte 8 M€.",

    "Trade Advance": "Handelsvorsprung",
    "[ solo": "[ solo",
    "Trade all colonies with": "Tausche alle Kolonien mit",
    "Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "Erhalte 2 M€ [SOLO: Erhalte 10 M€].",

    "Valuable Gases": "Wertvolle Gase",
    "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "Erhalte 6 M€. Spiele eine Venus-Karte aus deiner Hand und füge ihr 4 Schweber hinzu.",

    "Venus First": "Venus zuerst",
    "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "Erhöhe Venus um 2 Schritte. Ziehe 2 Venus Karten vom Stapel.",

    "Inventors Guild": "Verband der Erfinder",
    "Action: Look at the top card and either buy it or discard it": "AKTION: Schaue dir die oberste Karte an. Kaufe oder wirf sie ab.",

    "Martian Rails": "Mars-Bahn",
    "Action: Spend 1 Energy to gain 1 M€ for each City tile ON MARS.": "AKTION: Bezahle 1 Energie, um 1 M€ je Stadtplättchen AUF dem Mars zu erhalten.",

    "Capital": "Hauptstadt",
    "2 Oceans": "2 Ozeane",
    "3 Oceans": "3 Ozeane",
    "4 Oceans": "4 Ozeane",
    "5 Oceans": "5 Ozeane",
    "6 Oceans": "6 Ozeane",
    "Requires 4 ocean tiles. Place this tile. Decrease your Energy production 2 steps and increase your M€ production 5 steps.": "Benötigt 4 oder mehr Ozeanplättchen im Spiel. Platziere dieses Stadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine M€-Produktion um 5.",
    "1 additional VP for each ocean tile adjacent to this city tile.": "1 zusätzlicher SP je Ozeanplättchen, das an dieses Stadtplättchen angrenzt.",

    "Asteroid": "Asteroideneinschlag",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und erhalte 2 Titan. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Comet": "Kometeneinschlag",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und platziere 1 Ozeanplättchen. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Big Asteroid": "Riesen-Asteroid",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 Plants from any player.": "Erhöhe die Temperatur um 4 °C und erhalte 4 Titan. Entferne bis zu 4 Pflanzen eines Spielers.",

    "Water Import From Europa": "Wasserimport von Europa",
    "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a Space card.": "AKTION: Bezahle 12 M€, um 1 Ozeanplättchen zu platzieren. Titan darf benutzt werden wie beim Ausspielen einer Weltraumkarte.",
    "1 VP for each Jovian tag you have.": "1 SP je eigenes Jupitersymbol.",

    "Space Elevator": "Weltraumlift",
    "Action: Spend 1 steel to gain 5 M€.": "AKTION: Verbrauche 1 Stahl, um 5 M€ zu erhalten.",
    "Increase your titanium production 1 step.": "Erhöhe deine Titan-Produktion um 1.",

    "Development Center": "Entwicklungszentrum",
    "Action: Spend 1 Energy to draw a card.": "AKTION: Verbrauche 1 Energie, um 1 Karte zu ziehen.",

    "Equatorial Magnetizer": "Äquatorialer Magnetisierer",
    "Action: Decrease your Energy production 1 step to increase your terraform rating 1 step.": "AKTION: Senke deine Energie-Produktion um 1, um deinen Terraformwert um 1 zu erhöhen",

    "Domed Crater": "Überkuppelter Krater",
    "Oxygen must be 7% or less. Gain 3 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Sauerstoffgehalt muss 7% oder niedriger sein. Erhalte 3 Pflanzen. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",

    "Noctis City": "Stadt Noctis",
    "(Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile ON THE RESERVED AREA, disregarding normal placement restrictions.)": "(Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3. Platziere ein Stadtplättchen auf dem reservierten Gebiet. Ignoriere dabei die normalen Platzierungsregeln.)",

    "Methane From Titan": "Methan vom Titan",
    "(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)": "(Benötigt Sauerstoffgehalt von 2% oder mehr. Erhöhe deine Wärme-Produktion und deine Pflanzen-Produktion um je 2.)",

    "Imported Hydrogen": "Importierter Wasserstoff",
    "Gain 3 Plants, or add 3 Microbes or 2 Animals to ANOTHER card. Place an ocean tile.": "Erhalte 3 Pflanzen ODER füge einer ANDEREN Karte 3 Mikroben ODER 2 Tiere hinzu. Platziere ein Ozeanplättchen.",

    "Research Outpost": "Forschungsvorposten",
    "Effect: When you play a card, you pay 1 M€ less for it.": "EFFEKT: Wenn du eine Karte ausspielst, bezahlst du 1 M€ weniger.",
    "Place a city tile NEXT TO NO OTHER TILE.": "Platziere ein Stadtplättchen, aber nciht neben ein anderes Plättchen.",

    "Phobos Space Haven": "Phobos Raumhafen",
    "Increase your titanium production 1 step and place a City tile ON THE RESERVED AREA.": "Erhöhe deine Titan-Produktion um 1 und platziere ein Stadtplättchen auf dem reservierten Gebiet.",

    "Black Polar Dust": "Schwarzer Polarstaub",
    "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Platziere 1 Ozeanplättchen. Senke deine M€-Produktion um 2 und erhöhe deine Wärme-Produktion um 3.",

    "Arctic Algae": "Arktische Algen",
    "(Effect: When anyone places an ocean tile, gain 2 plants.)": "EFFEKT: Immer wenn ein Spieler ein Ozeanplättchen platziert, erhältst du 2 Pflanzen.",
    "(It must be -12 C or colder to play. Gain 1 plant.)": "Temperatur muss -12 °C oder kälter sein. Erhalte 1 Pflanze.",

    "Predators": "Raubtiere",
    "Action: Remove 1 Animal from any card and add it to this card.": "AKTION: Entferne 1 Tier von einer anderen Karte und füge es dieser Karte hinzu.",
    "1 VP per Animal on this card.": "1 SP je Tier auf dieser Karte.",
    "(Requires 11% oxygen.)": "(Benötigt einen Sauerstoffgehalt von 11% oder mehr.)",

    "Space Station": "Raumstation",
    "Effect: When you play a Space card, you pay 2 M€ less for it.": "EFFEKT: Wenn du ein Weltraumsymbol ausspielst, zahlst du 2 M€ weniger.",

    "Eos Chasma National Park": "Eos Chasma Nationalpark",
    "Requires -12 C or warmer. Add 1 Animal TO ANY ANIMAL CARD. Gain 3 Plants. Increase your M€ production 2 steps.": "Benötigt eine Temperatur von -12 °C oder wärmer. Füge einer Tierkarte 1 Tier hinzu. Erhalte 3 Pflanzen. Erhöhe deine M€-Produktion um 2.",

    "Interstellar Colony Ship": "Interstellares Kolonieschiff",
    "Requires that you have 5 Science tags.": "Benötigt 5 eigene Wissenschftssymbole",

    "Security Fleet": "Schutzflotte",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "AKTION: Verbrauche 1 Titan, um dieser Karte 1 Jäger hinzuzufügen.",
    "1 VP for each fighter resource on this card.": "1 SP je Jäger auf dieser Karte.",

    "Cupola City": "Kuppelstadt",
    "Oxygen must be 9% or less. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Sauerstoffgehalt muss 9% oder weniger sein. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",

    "Lunar Beam": "Lunarer Energiestrahl",
    "Decrease your M€ production 2 steps and increase your heat production and Energy production 2 steps each.": "Senke deine M€-Produktion um 2. Erhöhe deine Wärme- und Energie-Produktion um je 2.",

    "Optimal Aerobraking": "Optimale Atmosphärenbremsung",
    "Effect: When you play a Space Event, you gain 3 M€ and 3 heat.": "EFFEKT: Wenn du ein Weltraumereignis spielst, erhältst du 3 M€ und 3 Wärme.",

    "Underground City": "Unterirdische Stadt",
    "Place a City tile. Decrease your Energy production 2 steps and increase your steel production 2 steps.": "Platziere eine Stadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine Stahl-Produktion um 2.",

    "Regolith Eaters": "Regolith-Fresser",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes from this card to raise oxygen level 1 step.": "AKTION: Füge dieser Karte eine Mikrobe hinzu ODER entferne 2 Mikroben von dieser Karte, um den Sauerstoffgehalt um 1% zu erhöhen.",
    "(Action: Remove 2 Microbes from this card to raise oxygen level 1 step.)": "(AKTION: Entferne 2 Mikroben von dieser Karte, um den Sauerstoffgehalt um 1% zu erhöhen.)",

    "GHG Producing Bacteria": "CO₂ produzierende Bakterien",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes to raise temperature 1 step.": "AKTION: Füge dieser Karte eine Mikrobe hinzu ODER entferne 2 Mikroben von dieser Karte, um die Temperatur um 2 °C zu erhöhen.",
    "(Action: Remove 2 Microbes to raise temperature 1 step.)": "(AKTION: Entferne 2 Mikroben von dieser Karte, um die Temperatur um 2 °C zu erhöhen.)",
    "Requires 4% oxygen.": "Benötigt einen Sauerstoffgehalt von 4% oder mehr.",

    "Ants": "Ameisen",
    "Action: Remove 1 Microbe from any card to add 1 to this card.": "AKTION: Entferne von einer beliebigen Karte 1 Mikrobe, um dieser Karte 1 Mikrobe hinzuzufügen.",
    "1 VP per 2 Microbes on this card.": "1 SP je 2 Mikroben auf dieser Karte.",

    "Release of Inert Gases": "Freisetzen von Inertgasen",
    "(Raise your terraforming rating 2 steps.)": "Erhöhe deinen Terraformwert um 2.",

    "Nitrogen-Rich Asteroid": "Stickstoffreicher Asteroid",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your Plant production 1 step, or 4 steps if you have 3 Plant tags.": "Erhöhe deinen Terraformwert um 2 und die Temperatur um 2 °C. Erhöhe deine Pflanzen-Produktion um 1 ODER um 4, falls du mindestens 3 Pflanzensymbole hast.",

    "Rover Construction": "Mars-Rover-Entwicklung",
    "Effect: When any City tile is placed, gain 2 M€.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird, erhältst du 2 M€.",

    "Deimos Down": "Absturz des Daimos",
    "Raise temperature 3 steps and gain 4 steel. Remove up to 8 Plants from any player.": "Erhöhe die Temperatur um 6 °C und erhalte 4 Stahl. Entferne bis zu 8 Pflanzen eines Spielers.",

    "Asteroid Mining": "Asteroidenbergbau",
    "Increase your titanium production 2 steps.": "Erhöhe deine Titan-Produktion um 2.",

    "Food Factory": "Lebensmittel-Manufaktur",
    "Decrease your Plant production 1 step and increase your M€ production 4 steps.": "Senke deine Pflanzen-Produktion um 1 und erhöhe deine M€-Produktion um 4.",

    "Archaebacteria": "Archaeen",
    "It must be -18 C or colder. Increase your Plant production 1 step.": "Temperatur muss -18 °C oder kälter sein. Erhöhe deine Pflanzen-Produktion um 1.",

    "Carbonate Processing": "Karbonat-Verarbeitung",
    "Decrease your Energy production 1 step and increase your heat production 3 steps.": "Senke deine Energie-Produktion um 1. Erhöhe deine Wärme-Produktion um 3.",

    "Natural Preserve": "Naturpark",
    "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "Sauerstoffgehalt muss 4% oder weniger sein. Platziere das Plättchen NICHT neben ein anderes Plättchen. Erhöhe deine M€-Produktion um 1.",

    "Nuclear Power": "Atomkraft",
    "Decrease your M€ production 2 steps and increase your Energy production 3 steps.": "Senke deine M€-Produktion um 2. Erhöhe deine Energie-Produktion um 3.",

    "Lightning Harvest": "Nutzung von Blitzenergie",
    "(Requires 3 Science tags. Increase your Energy production and your M€ production one step each.)": "Benötigt 3 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion und M€-Produktion um je 1.",

    "Algae": "Seetang",
    "Requires 5 ocean tiles. Gain 1 Plant and increase your Plant production 2 steps.": "Benötigt 5 Ozeanplättchen im Spiel. Erhalte 1 Pflanze. Erhöhe deine Pflanzen-Produktion um 2.",

    "Adapted Lichen": "Angepasste Flechten",
    "Increase your Plant production 1 step.": "Erhöhe deine Pflanzenproduktion um 1.",

    "Tardigrades": "Bärtierchen",
    "Action: Add 1 Microbe to this card.": "AKTION: Füge dieser Karte 1 Mikrobe hinzu.",
    "1 VP per 4 Microbes on this card.": "1 SP je 4 Mikroben auf dieser Karte.",

    "Virus": "Virus",
    "Remove up to 2 Animals or 5 Plants from any player.": "Entferne bis zu 2 Tiere ODER 5 Pflanzen eines Spielers.",

    "Miranda Resort": "Urlaubsort Miranda",
    "Increase your M€ production 1 step for each Earth tag you have.": "Erhöhe deine M€-Produktion um 1 je eigenes Erdsymbol.",

    "Fish": "Raubfische",
    "(Action: Add 1 Animal to this card.)": "AKTION: Füge dieser Karte 1 Tier hinzu.",
    "(Requires +2 C° or warmer. Decrease any Plant production 1 step.)": "(Benötigt eine Temperatur von +2 °C oder wärmer. Senke eine beliebige Pflanzen-Produktion um 1.)",
    "1 VP for each Animal on this card.": "1 SP je Tier auf dieser Karte.",

    "Lake Marineris": "Marineris See",
    "(Requires 0° C or warmer. Place 2 ocean tiles.)": "Benötigt eine Temperatur von 0 °C oder wärmer. Platziere 2 Ozeanplättchen.",

    "Small Animals": "Kleintiere",
    "Requires 6% oxygen. Decrease any Plant production 1 step.": "Benötigt einen Sauerstoffgehalt von 6% oder mehr. Senke eine beliebige Pflanzen-Produktion um 1.",

    "Kelp Farming": "Tang-Anbau",
    "Requires 6 ocean tiles. Increase your M€ production 2 steps and your Plant production 3 steps. Gain 2 Plants.": "Benötigt 6 oder mehr Ozeanplättchen im Spiel. Erhöhe deine M€-Produktion um 2 und deine Pflanzen-Produktion um 3. Erhalte 2 Pflanzen.",

    "Mine": "Bergwerk",
    "Increase your steel production 1 step.": "Erhöhe deine Stahl-Produktion um 1.",

    "Vesta Shipyard": "Vesta-Schiffswerft",

    "Beam From A Thorium Asteroid": "Asteroiden-Energiestrahl",
    "(Requires a Jovian tag. Increase your heat production and Energy production 3 steps each)": "(Benötigt eigenes Jupitersymbol. Erhöhe deine Wärme- und deine Energie-Produktion um je 3.)",

    "Mangrove": "Mangroven",
    "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Benötigt eine Temperatur von +4 °C oder wärmer. Platziere ein Grünflächenplättchen auf einem für Ozeane reserviertem Gebiet. Erhöhe den Sauerstoffgehalt um 1%. Ignoriere dabei die normalen Platzierungsregeln.",

    "Trees": "Bäume",
    "Requires -4 C or warmer. Increase your Plant production 3 steps. Gain 1 Plant.": "Benötigt eine Temperatur von -4 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 3. Erhalte 1 Pflanze.",

    "Great Escarpment Consortium": "Große-Randstufe-Konsortium",
    "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Benötigt eigene Stahl-Produktion. Senke die Stahl-Produktion eines Spielers um 1. Erhöhe deine Stahl-Produktion um 1.",

    "Mineral Deposit": "Mineralablagerung",
    "Gain 5 steel.": "Erhalte 5 Stahl.",

    "Mining Expedition": "Bergbau-Expedition",
    "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Erhöhe den Sauerstoffgehalt um 1%. Entferne 2 Pflanzen eines Spielers. Erhalte 2 Stahl.",

    "Mining Area": "Bergbaugebiet",
    "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "Platziere dieses Plättchen auf einem Gebiet mit Stahl- oder Titan-Platzierungsbonus, welches an ein eigenes Plättchen angrenzt. Erhöhe deine Produktion dieser Ressource dann um 1.",

    "Building Industries": "Baugewerbe",
    "Decrease your Energy production 1 step and increase your steel production 2 steps.": "Senke deine Energie-Produktion um 1 und erhöhe deine Stahl-Produktion um 2.",

    "Land Claim": "Landnahme",
    "Place your marker on a non-reserved area. Only you may place a tile there.": "Lege einen deiner Marker auf ein nicht reserviertes Gebiet. Nur du darfst hier ein Plättchen platzieren.",

    "Mining Rights": "Schürfrechte",
    "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "Platziere dieses Plättchen auf einem Gebiet mit Stahl- oder Titan-Platzierungsbonus. Erhöhe deine Produktion dieser Ressource dann um 1.",

    "Sponsors": "Sponsoren",
    "(Increase your M€ production 2 steps.)": "Erhöhe deine M€-Produktion um 2.",

    "Electro Catapult": "Elektro-Katapult",
    "Action: Spend 1 plant or 1 steel to gain 7 M€.": "AKTION: Verbrauche 1 Pflanze oder 1 Stahl, um 7 M€ zu erhalten.",
    "Oxygen must be 8% or less. Decrease your energy production 1 step.": "Sauerstoffgehalt muss 8% oder weniger sein. Senke deine Energie-Produktion um 1.",

    "Earth Catapult": "Erd-Katapult",
    "Effect: When you play a card, you pay 2 M€ less for it.": "EFFEKT: Wenn du eine Karte ausspielst, bezahlst du 2 M€ weniger.",

    "Advanced Alloys": "Verbesserte Legierungen",
    "Effect: Each titanium you have is worth 1 M€ extra.": "EFFEKT: Jedes eigene Titan ist 1 M€ zusätzlich wert.",
    "Effect: Each steel you have is worth 1 M€ extra.": "Jeder eigene Stahl ist 1 M€ zusätzlich wert.",

    "Birds": "Vögel",
    "Action: Add an animal to this card.": "AKTION: Füge dieser Karte 1 Tier hinzu.",
    "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per Animal on this card.": "Benötigt Sauerstoffgehalt von 13% oder mehr. Senke eine Pflanzen-Produktion um 2. 1 SP je Tier auf dieser Karte.",

    "Mars University": "Mars-Universität",
    "Effect: When you play a Science tag, including this, you may discard a card from hand to draw a card.": "EFFEKT: Wenn du ein Wissenschaftssymbol ausspielst (einschließlich diesem), darfst du 1 Karte aus der Hand abwerfen, um 1 neue zu ziehen.",

    "Viral Enhancers": "Viraler Verstärker",
    "Effect: When you play a Plant, Microbe, or an Animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "EFFEKT: Wenn du ein Pflanzen-, Mikroben- oder Tiersymbol ausspielst (einschließlich dieses), erhältst di 1 Pflanze ODER fügst der ausgespielten Karte eine der entsprechenden Ressourcen hinzu.",

    "Towing A Comet": "Kometen abschleppen",
    "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Erhalte 2 Pflanzen. Erhöhe den Sauerstoffgehalt um 1%. Platziere 1 Ozeanplättchen.",

    "Space Mirrors": "Sonnenspiegel im All",
    "Action: Spend 7 M€ to increase your energy production 1 step.": "AKTION: Bezahle 7 M€, um deine Energie-Produktion um 1 zu erhöhen.",

    "Solar Wind Power": "Sonnenwindenergie",
    "Increase your energy production 1 step and gain 2 titanium.": "Erhöhe deine Energie-Produktion um 1. Erhalte 2 Titan.",

    "Ice Asteroid": "Eis-Asteroid",
    "Place 2 ocean tiles.": "Platziere 2 Ozeanplättchen.",

    "Quantum Extractor": "Quantum-Extraktor",
    "Requires 4 science tags. Increase your energy production 4 steps.": "Benötigt 4 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion um 4.",

    "Giant Ice Asteroid": "Riesen-Eis-Asteroid",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Erhöhe die Temperatur um 4 °C. Platziere 2 Ozeanplättchen. Entferne bis zu 6 Pflanzen eines Spielers.",

    "Ganymede Colony": "Ganymed Kolonie",
    "Place a city tile ON THE RESERVED AREA.": "Platziere ein Stadtplättchen auf dem reservierten Gebiet.",
    "1 VP per Jovian tag you have.": "1 SP je eigenes Jupitersymbol.",

    "Callisto Penal Mines": "Kallisto Strafmine",
    "Increase your M€ production 3 steps.": "Erhöhe deine M€-Produktion um 3.",

    "Giant Space Mirror": "Orbitaler Sonnenspiegel",
    "(Increase your energy production 3 steps.)": "(Erhöhe deine Energie-Produktion um 3.)",

    "Trans-Neptune Probe": "Transneptun-Sonde",

    "Commercial District": "Geschäftsviertel",
    "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "Platziere dieses Plättchen. Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 4.",
    "1 VP per adjacent city tile.": "1 SP je angrenzendem Stadtplättchen.",

    "Robotic Workforce": "Roboter-Personal",
    "Duplicate only the production box of one of your building cards.": "Verdoppele das gesamte braune Produktionsfeld einer deiner ausgespielten Gebäudekarten (auch die negativen Veränderungen!).",

    "Grass": "Gras",
    "(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)": "(Benötigt eine Temperatur von -16 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1. Erhalte 3 Pflanzen.)",

    "Heather": "Heidekraut",
    "(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)": "(Benötigt eine Temperatur von -14 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1. Erhalte 1 Pflanze.)",

    "Peroxide Power": "Peroxid-Kraftwrk",
    "Decrease your M€ production 1 step and increase your Energy production 2 steps.": "Senke deine M€-Produktion um 1 und erhöhe deine Energie-Produktion um 2.",

    "Research": "Forschung",
    "Counts as playing 2 science cards. Draw 2 cards.": "Zählt als 2 Wissenschaftssymbole. Ziehe 2 Karten.",

    "Gene Repair": "DNA-Reparatur",
    "Requires 3 science tags. Increase your M€ production 2 steps.": "Benötigt 3 eigene Wissenschaftssymbole. Erhöhe deine M€-Produktion um 2.",

    "Io Mining Industries": "Io-Bergbauindustrie",
    "Increase your titanium production 2 steps and your M€ production 2 steps.": "Erhöhe deine Titan- und deine M€-Produktion um je 2.",

    "Bushes": "Sträucher",
    "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Benötigt eine Temperatur von -10 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 2. Erhalte 2 Pflanzen.",

    "Mass Converter": "Massewandler",
    "Requires 5 science tags. Increase your energy production 6 steps.": "Benötigt 5 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion um 6.",

    "Physics Complex": "Physikkomplex",
    "Action: Spend 6 Energy to add a science resource to this card.": "AKTION: Verbrauche 6 Energie, um dieser Karte 1 Wissenschaft hinzuzufügen.",
    "2 VP for each science resource on this card.": "2 SP je Wissenschaft auf dieser Karte.",

    "Greenhouses": "Gewächshäuser",
    "Gain 1 plant for each city tile in play.": "Erhalte 1 Pflanze für jedes Stadtplättchen im Spiel.",

    "Nuclear Zone": "Atomares Sperrgebiet",
    "Place this tile and raise temperature 2 steps.": "Platziere dieses Plättchen. Erhöhe die Temperatur um 4 °C.",

    "Tropical Resort": "Tropischer Urlaubsort",
    "Reduce your heat production 2 steps anxd increase your M€ production 3 steps.": "Senke deine Wärme-Produktion um 2. Erhöhe deine M€-Produktion um 3.",

    "Toll Station": "Zollstation",
    "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Erhöhe deine M€-Produktion um 1 je Weltraumsymbol, das deine GEGNER besitzen.",

    "Fueled Generators": "Brennstoffgeneratoren",
    "Decrease your M€ production 1 step and increase your Energy production 1 steps.": "Senke deine M€-Produktion um 1. Erhöhe deine Energie-Produktion um 1.",

    "Ironworks": "Eisenhüttenwerk",
    "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "AKTION: Verbrauche 4 Energie, um 1 Stahl zu erhalten und den Sauerstoffgehalt um 1% zu erhöhen.",

    "Power Grid": "Hochspannungsnetz",
    "Increase your Energy production step for each Power tag you have, including this.": "Erhöhe deine Energie-Produktion um 1 je eigenes Energiesymbol (einschließlich diesem).",

    "Steelworks": "Stahlhütte",
    "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "AKTION: Verbrauche 4 Energie, um 2 Stahl zu erhalten und den Sauerstoffgehalt um 1% zu erhöhen.",

    "Ore Processor": "Erzverarbeitung",
    "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "AKTION: Verbrauche 4 Energie, um 1 Titan zu erhalten und den Sauerstoffgehalt um 1% zu erhöhen.",

    "Earth Office": "Verbindungsbüro Erde",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "EFFEKT: Wenn du ein Erdsymbol ausspielst, bezahlst du 3 M€ weniger.",
    "When you play an Earth tag, you pay 3 M€ less for it.": "Wenn du ein Erdsymbol ausspielst, bezahlst du 3 M€ weniger.",

    "Acquired Company": "Übernommenes Unternehmen",

    "Media Archives": "Medienarchive",
    "Gain 1 M€ for each event EVER PLAYED by all players.": "Erhalte 1 M€ für jedes Ereignis, das jemals von Spielern ausgespielt wurde.",

    "Open City": "Offene Stadt",
    "Requires 12% oxygen. Gain 2 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 4 steps.": "Benötigt Sauerstoffgehalt von 12% oder mehr. Erhalte 2 Pflanzen. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 4.",

    "Media Group": "Mediengruppe",
    "Effect: After you play an event card, you gain 3 M€.": "EFFEKT: Nachdem du eine Ereigniskarte ausgespielt hast, erhältst du 3 M€.",

    "Business Network": "Wirtschaftsnetzwerk",
    "Decrease your M€ production 1 step.": "Senke deine M€-Produktion um 1.",

    "Business Contacts": "Geschäftskontakte",
    "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "Schaue dir die obersten 4 Karten des Stapels an, dann nimm 2 davon auf die Hand und wirf die anderen 2 ab.",

    "Bribed Committee": "Bestochene Kommission",
    "Raise your TR 2 steps.": "Erhöhe deinen TW um 2.",

    "Solar Power": "Solarenergie",
    "Increase your energy production 1 step.": "Erhöhe deine Energie-Produktion um 1.",

    "Breathing Filters": "Atemluftfilter",
    "Requires 7% oxygen.": "Benötigt Sauerstoffgehalt von 7% oder mehr.",

    "Artificial Photosynthesis": "Künstliche Photosynthese",
    "Increase your plant production 1 step or your energy production 2 steps.": "Erhöhe deine Pflanzen-Produktion um 1 ODER deine Energie-Produktion um 2.",

    "Artificial Lake": "Künstlicher See",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Benötigt eine Temperatur von -6 °C oder wärmer. Platziere ein Ozeanplättchen auf einem NICHT-OZEAN-Gebiet.",

    "Geothermal Power": "Geothermische Energie",
    "Increase your energy production 2 steps.": "Erhöhe deine Energie-Produktion um 2.",

    "Farming": "Ackerbau",
    "(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 Plants.)": "(Benötigt eine Temperatur von +4 °C oder wärmer. Erhöhe deine M€- und deine Pflanzen-Produktion um je 2. Erhalte 2 Pflanzen.)",

    "Dust Seals": "Staubdichtungen",
    "Requires 3 or less ocean tiles.": "Anzahl Ozeanplättchen im Spiel muss 3 oder weniger sein.",

    "Urbanized Area": "Urbanisiertes Gebiet",
    "(Decrease your Energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)": "Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 2. Platziere ein Stadtplättchen angrenzend zu mindestens 2 weiteren Stadtplättchen.",

    "Sabotage": "Sabotage",
    "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Entferne bis zu 3 Titan ODER 4 Stahl ODER 7 M€ eines Spielers.",

    "Moss": "Moos",
    "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel und du verbrauchst 1 Pflanze. Erhöhe deine Pflanzen-Produktion um 1.",

    "Industrial Center": "Industriezentrum",
    "Action: Spend 7 M€ to increase your steel production 1 step.": "AKTION: Bezahle 7 M€, um deine Stahl-Produktion um 1 zu erhöhen.",
    "Place this tile adjacent to a city tile.": "Platziere dieses Plättchen angrenzend an ein Stadtplättchen.",

    "Hired Raiders": "Bezahlte Plünderer",
    "Steal up to 2 steel, or 3 M€ from any player.": "Klaue 2 Stahl ODER 3 M€ von einem Spieler und lege sie auf dein Tableau.",

    "Hackers": "Hacker",
    "Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.": "Senke deine Energie-Produktion um 1 und eine beliebige M€-Produktion um 2. Erhöhe deine M€-Produktion um 2.",

    "GHG Factories": "FCKW-Fabrik",
    "Decrease your Energy production 1 step and increase your heat production 4 steps.": "Senke deine Energie-Produktion um 1 und erhöhe deine Wärme-Produktion um 4.",

    "Subterranean Reservoir": "Grundwasservorkommen",
    "Place 1 ocean tile.": "Platziere ein Ozeanplättchen.",

    "Ecological Zone": "Naturschutzgebiet",
    "(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)": "(EFFEKT: Wenn du en Tier- oder Pflanzensymbol ausspielst (einschließlich dieser 2), füge dieser Karte je ein Tier hinzu.)",
    "(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)": "(Benötigt ein EIGENES Grünflächenplättchen im Spiel. Platziere dieses Plättchen angrenzend zu einem BELIEBIGEN Grünflächenplättchen.)",
    "1 VP per 2 Animals on this card.": "1 SP je 2 Tiere auf dieser Karte.",

    "Zeppelins": "Zeppeline",
    "Requires 5% oxygen. Increase your M€ production 1 step for each City tile ON MARS.": "Benötigt Sauerstoffgehalt von 5% oder mehr. Erhöhe deine M€-Produktion um 1 je Stadtplättchen AUF dem Mars.",

    "Worms": "Regenwürmer",
    "Requires 4% oxygen. Increase your Plant production 1 step for every 2 Microbe tags you have, including this.": "Benötigt Sauerstoffgehalt von 4% oder mehr. Erhöhe deine Pflanzen-Produktion um 1 je 2 eigene Mikrobensymbole (einschließlich dieses).",

    "Decomposers": "Destruenten",
    "Effect: When you play an Animal, Plant, or Microbe tag, including this, add a Microbe to this card.": "EFFEKT: Wenn du ein Tier-, Pflanzen- oder Mikrobensymbol ausspielst (einschließlich dieses), füge dieser Karte je 1 Mikrobe hinzu.",
    "Requires 3% oxygen.": "Benötigt Sauerstoffgehalt von 3% oder mehr.",
    "1 VP per 3 Microbes on this card.": "1 SP je 3 Mikroben auf dieser Karte.",

    "Fusion Power": "Fusionsenergie",
    "Requires 2 Power tags. Increase your Energy production 3 steps.": "Benötigt 2 eigene Energiesymbole. Erhöhe deine Energie-Produktion um 3.",

    "Symbiotic Fungus": "Mykorrhizapilze",
    "Action: Add a microbe to ANOTHER card.": "AKTION: Füge einer anderen Karte 1 Mikrobe hinzu.",
    "(Requires -14 C° or warmer.)": "(Benötigt eine Temperatur von -14 °C oder wärmer.)",

    "Extreme-Cold Fungus": "Extremkälte-Pilze",
    "(Action: Gain 1 plant.)": "(AKTION: Erhalte 1 Pflanze.)",
    "(Action: Add 2 microbes to ANOTHER card.)": "(AKTION: Füge einer anderen Karte 2 Mikroben hinzu.)",
    "It must be -10 C or colder.": "Temperatur muss -10 °C oder kälter sein.",

    "Advanced Ecosystems": "Fortgeschrittenes Ökosystem",
    "Plant Animal Microbe": "Pflanze Tier Mikrobe",
    "Requires a Plant tag, a Microbe tag, and an Animal tag.": "Benötigt ein Pflanzen-, ein Mikroben- und ein Tiersymbol.",

    "Great Dam": "Staudamm",
    "Requires 4 ocean tiles. Increase your Energy production 2 steps.": "Benötigt 4 oder mehr Ozeanplättchen im Spiel. Erhöhe deine Energie-Produktion um 2.",

    "Cartel": "Kartell",
    "Increase your M€ production 1 step for each Earth tag you have, including this.": "Erhöhe deine M€-Produktion um 1 je eigenes Erdsymbol (einschließlich diesem).",

    "Strip Mine": "Tagebaugrube",
    "Decrease your Energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Senke deine Energie-Produktion um 2. Erhöhe deine Stahl-Produktion um 2 und deine Titan-Produktion um 1. Erhöhe den Sauerstoffgehalt um 2%.",

    "Wave Power": "Wellenkraftwerke",
    "Requires 3 ocean tiles. Increase your energy production 1 step.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel. Erhöhe deine Energie-Produktion um 1.",

    "Lava Flows": "Lavaströme",
    "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "Erhöhe die Temperatur um 4 °C. Platziere dieses Plättchen entweder auf Tharsis Tholus oder Ascraeus Mons oder Pavonis Mons oder Arsia Mons.",

    "Power Plant": "Kraftwerk",
    "Increase your Energy production 1 step.": "Erhöhe deine Energie-Produktion um 1.",

    "Mohole Area": "Mohole-Bohrung",
    "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "Erhöhe deine Wärme-Produktion um 4. Platzeire dieses Plättchen auf einem für Ozeane reserviertem Gebiet.",

    "Large Convoy": "Riesiger Konvoi",
    "Place an ocean tile and draw 2 cards. Gain 5 Plants or add 4 Animals to ANOTHER card.": "Platziere 1 Ozeanplättchen. Ziehe 2 Karten. Erhalte 5 Pflanzen ODER füge einer anderen Karte 4 Tiere hinzu.",

    "Titanium Mine": "Titanmine",

    "Tectonic Stress Power": "Tektonische Energiegewinnung",
    "Requires 2 Science tags. Increase your Energy production 3 steps.": "Benötigt 2 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion um 3.",

    "Nitrophilic Moss": "Nitrophyten",
    "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel und du verbrauchst 2 Pflanzen. Erhöhe deine Pflanzenproduktion um 2.",

    "Herbivores": "Pflanzenfresser",
    "Effect: When you place a greenery tile, add an Animal to this card.": "EFFEKT: Wann immer du ein Grünflächenplättchen platzierst, füge dieser Karte 1 Tier hinzu.",
    "(Requires 8% oxygen. +1 animal to this card. -1 any plant production)": "(Benötigt einen Sauerstoffgehalt von 8% oder mehr. Füge dieser Karte 1 Tier hinzu. Senke eine beliebige Pflanzen-Produktion um 1)",

    "Insects": "Fluginsekten",
    "Requires 6% oxygen. Increase your Plant production 1 step for each plant tag you have.": "Benötigt Sauerstoffgehalt von 6% oder mehr. Erhöhe deine Pflanzen-Produktion um 1 je eigenes Pflanzensymbol.",

    "CEO's Favorite Project": "Dein Lieblingsprojekt",
    "Add 1 resource to a card with at least 1 resource on it": "Füge einer Karte, auf der bereits mindestens 1 Ressource ist, 1 weitere Ressource hinzu.",

    "Anti-Gravity Technology": "Antischwerkraft-Technologie",
    "Requires 7 science tags.": "Benötigt 7 eigene Wissenschaftssymbole.",

    "Investment Loan": "Investitionskredit",
    "Decrease your M€ production 1 step. Gain 10 M€.": "Senke deine M€-Produktion um 1. Erhalte 10 M€.",

    "Insulation": "Isolierung",
    "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Senke deine Wärme-Produktion um eine beliebige Menge und erhöhe deine M€-Produktion um dieselbe Menge.",

    "Adaptation Technology": "Adaptionstechnologie",
    "Global requirements": "globale Bedingungen",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "EFFEKT: Wenn du eine Karte ausspielst, sind die globalen Bedingungen nach deiner Wahl um 2 Stufen höher oder niedriger.",

    "Caretaker Contract": "Verwaltungsvertrag",
    "Action: Spend 8 heat to increase your terraform rating 1 step.": "AKTION: Vebrauche 8 Wärme, um deinen Terraformwert um 1 zu erhöhen.",
    "Requires 0° C or warmer.": "Benötigt eine Temperatur von 0 °C oder wärmer.",

    "Designed Micro-organisms": "Gezüchtete Mikroorganismen",
    "It must be -14 C or colder. Increase your Plant production 2 steps.": "Temperatur muss -14 °C oder kälter sein. Erhöhe eine Pflanzen-Produktion um 2.",

    "Standard Technology": "Standardtechnologie",
    "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "EFFEKT: Nachdem du für ein Standard-Projekt bezahlt hast (Ausnahme: Patente verkaufen), erhältst du 3 M€.",

    "Nitrite Reducing Bacteria": "Denitrifizierende Bakterien",
    "Action: Add 1 Microbe to this card, or remove 3 Microbes to increase your TR 1 step.": "AKTION: Füge dieser Karte 1 Mikrobe hinzu ODER entferne 3 Mikroben, um deinen Terraformwert um 1 zu erhöhen.",
    "(Action: Remove 3 Microbes to increase your TR 1 step.)": "(AKTION: Entferne 3 Mikroben, um deinen Terraformwert um 1 zu erhöhen.)",
    "Add 3 Microbes to this card.": "Füge dieser Karte 3 Mikroben hinzu.",

    "Industrial Microbes": "Industriemikroben",
    "Increase your Energy production and your steel production 1 step each.": "Erhöhe deine Energie- und deine Stahl-Produktion um je 1.",

    "Lichen": "Lichen",
    "Requires -24 C or warmer. Increase your Plant production 1 step.": "Benötigt eine Temperatur von -24 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1.",

    "Power Supply Consortium": "Stromversorgungskonsortium",
    "Requires 2 Power tags. Decrease any Energy production 1 step and increase your own 1 step.": "Benötigt 2 eigene Energiesymbole. Senke eine beliebige Energie-Produktion um 1. Erhöhe deine Energie-Produktion um 1.",

    "Convoy From Europa": "Konvoi vom Europa",
    "Place 1 ocean tile and draw 1 card.": "Platziere 1 Ozeanplättchen. Ziehe 1 Karte.",

    "Imported GHG": "Importierte Treibhausgase",
    "Increase your heat production 1 step and gain 3 heat.": "Erhöhe deine Wärme-Produktion um 1. Erhalte 3 Wärme.",

    "Imported Nitrogen": "Importierter Stickstoff",
    "Raise your TR 1 step and gain 4 Plants. Add 3 Microbes to ANOTHER card and 2 Animals to ANOTHER card.": "Erhöhe deinen Terraformwert um 1. Erhalte 4 Pflanzen. Füge einer anderen Karte bis zu 3 Mikroben hinzu. Füge einer anderen Karte bis zu 2 Tiere hinzu.",

    "Micro-Mills": "Mikrowindräder",
    "Increase your heat production 1 step.": "Erhöhe deine Wärme-Produktion um 1.",

    "Magnetic Field Generators": "Magnetfeld-Generatoren",
    "(Decrease your Energy production 4 steps and increase your Plant production 2 steps. Raise your TR 3 steps.)": "Senke deine Energie-Produktion um 4. Erhöhe deine Pflanzen-Produktion um 2. Erhöhe deinen Terraformwert um 3.",

    "Shuttles": "Shuttle-Gleiter",
    "Requires 5% oxygen. Decrease your Energy production 1 step and increase your M€ production 2 steps.": "Benötigt einen Sauerstoffgehalt von 5% oder mehr. Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktino um 2.",

    "Import of Advanced GHG": "Importiertes CO2",
    "Increase your heat production 2 steps.": "Erhöhe deine Wärme-Produktion um 2.",

    "Windmills": "Windräder",
    "Requires 7% oxygen. Increase your Energy production 1 step.": "Benötigt Sauerstoffgehalt von 7% oder mehr. Erhöhe deine Energie-Produktion um 1.",

    "Tundra Farming": "Tundra-Ackerbau",
    "(Requires -6° C or warmer. Increase your Plant production 1 step and your M€ production 2 steps. Gain 1 Plant.)": "(Benötigt eine Temperatur von -6 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1 und deine M€-Produktion um 2. Erhalte 1 Pflanze.)",

    "Aerobraked Ammonia Asteroid": "Verglühender Ammoniakasteroid",
    "(Increase your heat production 3 steps and your plant production 1 step. Add 2 Microbes to ANOTHER card.)": "Füge einer anderen Karte 2 Mikroben hinzu. Erhöhe deine Wärme-Produktion um 3 und deine Pflanzen-Produktion um 1.",

    "Magnetic Field Dome": "Magnetfeldkuppel",
    "Decrease your Energy production 2 steps and increase your Plant production 1 step. Raise your TR 1 step.": "Senke deine Energie-Produktion um 2. Erhöhe deine Pflanzen-Produktion um 1. Erhöhe deinen Terraformwert um 1.",

    "Pets": "Haustiere",
    "Animals may not be removed from this card": "Tiere dürfen nicht von dieser Karte entfernt werden.",
    "Effect: When any City tile is placed, add an Animal to this card.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird, füge dieser Karte 1 Tier hinzu.",
    "(Add 1 Animal to this card.)": "(Füge dieser Karte 1 Tier hinzu.)",
    "1 VP per 2 Animals here.": "1 SP je 2 Tiere auf dieser Karte.",

    "Protected Habitats": "Geschützte Habitate",
    "Opponents may not remove your": "Gegner dürfen deine folgenden Symbole nicht entfernen.",

    "Protected Valley": "Geschütztes Tal",
    "(Increase your M€ production 2 steps. Place on a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)": "(Erhöhe deine M€-Produktion um 2. Platziere ein Grünflächenplättchen auf einem für Ozeane reserviertem Gebiet (ignoriere die normalen Platzierungsregeln) und erhöhe den Sauerstoffgehalt um 1%.)",

    "Satellites": "Satelliten",
    "Increase your M€ production 1 step for each space tag your have, including this one.": "Erhöhe deine M€-Produktion um 1 je eigenes Weltraumsymbol (einschließlich dieses).",

    "Noctis Farming": "Noctis-Landwirtschaft",
    "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 Plants.": "Benötigt eine Temperatur von -20 °C oder wärmer. Erhöhe deine M€-Produktion um 1. Erhalte 2 Pflanzen.",

    "Water Splitting Plant": "Wasserelektrolyse-Anlage",
    "Action: Spend 3 Energy to raise oxygen 1 step.": "AKTION: Verbrauche 3 Energie, um den Sauerstoffgehalt um 1% zu erhöhen.",
    "Requires 2 ocean tiles.": "Benötigt 2 oder mehr Ozeanplättchen im Spiel.",

    "Heat Trappers": "Thermoelektrischer Generator",
    "Decrease any heat production 2 steps and increase your Energy production 1 step.": "Senke eine beliebige Wärme-Produktion um 2. Erhöhe deine Energie-Produktion um 1.",

    "Soil Factory": "Kulturboden-Fabrik",
    "Decrease your Energy production 1 step and increase your Plant production 1 step.": "Senke deine Energie-Produktion um 1. Erhöhe deine Pflanzen-Produktion um 1.",

    "Fuel Factory": "Kerosinfabrik",
    "Decrease your Energy production 1 step and increase your titanium and your M€ production 1 step each.": "Senke deine Energie-Produktion um 1. Erhöhe deine Titan- und deine M€-Produktion um je 1.",

    "Ice Cap Melting": "Polare Eiskappen abschmelzen",
    "Requires +2 C or warmer. Place 1 ocean tile.": "Benötigt eine Temperatur von +2 °C oder wärmer. Platziere 1 Ozeanplättchen.",

    "Corporate Stronghold": "Konzernhochburg",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile.": "Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 3. Platziere ein Stadtplättchen.",

    "Biomass Combustors": "Biomasse-Brennkammer",
    "Requires 6% oxygen. Decrease any Plant production 1 step and increase your Energy production 2 steps.": "Benötigt Sauerstoffgehalt von 6% oder mehr. Senke eine beliebige Pflanzen-Produktion um 1. Erhöhe deine Energie-Produktion um 2.",

    "Livestock": "Vieh",
    "(Requires 9% oxygen. Decrease your Plant production 1 step and increase your M€ production 2 steps)": "(Benötigt Sauerstoffgehalt von 9% oder mehr. Senke deine Pflanzen-Produktion um 1. Erhöhe deine M€-Produktion um 2.)",

    "Olympus Conference": "Olympus-Konferenz",
    "When you play a Science tag, including this, either add a Science resource to this card, or remove a Science resource from this card to draw a card.": "EFFEKT: Wenn du ein Wissenschaftssymbol ausspielst (einschließlich dieses), füge dieser Karte 1 Wissenschaft hinzu ODER entferne 1 Wissenschaft von dieser Karte, um 1 Karte zu ziehen.",

    "Rad-Suits": "Strahlenschutzanzüge",
    "Requires two cities in play. Increase your M€ production 1 step.": "Benötigt 2 Stadtplättchen im Spiel. Erhöhe deine M€-Produktion um 1.",

    "Aquifer Pumping": "Grundwasserpumpe",
    "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a Building card.": "AKTION: Bezahle 8 M€, um 1 Ozeanplättchen zu platzieren. Stahl darf benutzt werden, als würdest du eine Gebäudekarte ausspielen.",

    "Flooding": "Flutung",
    "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Platziere 1 Ozeanplättchen. Falls an dieses Plättchen andere Plättchen angrenzen, darfst du von einem der Besitzer eines dieser Plättchen 4 M€ entfernen.",

    "Energy Saving": "Energieeinsparung",
    "Increase your Energy production 1 step for each City tile in play.": "Erhöhe deine Energie-Produktion um 1 für jedes Stadtplättchen im Spiel.",

    "Local Heat Trapping": "Hotspot-Vulkanismus",
    "Spend 5 heat to gain either 4 Plants, or to add 2 Animals to ANOTHER card.": "Verbrauche 5 Wärme, um entweder 4 Pflanzen zu erhalten ODER einer Karte 2 Tiere hinzuzufügen.",

    "Permafrost Extraction": "Permafrost-Extraktion",
    "Requires -8 C or warmer. Place 1 ocean tile.": "Benötigt eine Temperatur von -8 °C oder wärmer. Platziere 1 Ozeanplättchen.",

    "Invention Contest": "Wettstreit der Erfinder",
    "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": "Schaue dir vom Stapel die obersten 3 Karten an, dann nimm 1 davon auf die Hand und wirf die anderen 2 ab.",

    "Plantation": "Plantage",
    "Requires 2 Science tags. Place a greenery tile and raise oxygen 1 step.": "Benötigt 2 eigene Wissenschaftssymbole. Platziere 1 Grünflächenplättchen. Erhöhe den Sauerstoffgehalt um 1%.",

    "Power Infrastructure": "Energie-Infrastruktur",
    "Action: Spend any amount of energy and gain that amount of M€.": "AKTION: Verbrauche eine beliebige Menge an Energie, um dieselbe Menge an M€ zu erhalten.",

    "Indentured Workers": "Arbeitsverpflichtete",
    "The next card you play this generation costs 8 M€ less.": "Die nächste Karte, die du in dieser Generation ausspielst, kostet 8 M€ weniger.",

    "Lagrange Observatory": "Lagrange-Observatorium",
    "Draw 1 card.": "Ziehe 1 Karte.",

    "Terraforming Ganymede": "Terraforming Ganymed",
    "Raise your TR 1 step for each Jovian tag you have, including this.": "Erhöhe deinen Terraformwert um 1 je eigenes Jupitersymbol (einschließlich diesem).",

    "Immigration Shuttles": "Einwanderungsfähre",
    "Increase your M€ production 5 steps.": "Erhöhe deine M€-Produktion um 5.",
    "1 VP for every 3rd City in play.": "1 SP für jedes dritte Stadtplättchen im Spiel.",

    "Restricted Area": "Sperrgebiet",
    "Action: Spend 2 M€ to draw a card.": "AKTION: Bezahle 2 M€, um 1 Karte zu ziehen.",
    "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each": "EFFEKT: Wenn eine Venussymbol ausgespielt wird, dürfen Schweber von hier als je 3M€ in Zahlung genommen werden",

    "Place this tile.": "Platziere dieses Plättchen.",

    "Immigrant City": "Immigrantenstadt",
    "Effect: When a City tile is placed, including this, increase your M€ production 1 step.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird (einschließlich dieses), erhöhe deine M€-Produktion um 1.",
    "Decrease your Energy production 1 step and decrease your M€ production 2 steps. Place a City tile.": "Senke deine Energie-Produktion um 1 und deine M€-Produktion um 2. Platziere ein Stadtplättchen.",

    "Energy Tapping": "Strom anzapfen",
    "Decrease any Energy production 1 step and increase your own 1 step.": "Senke eine beliebige Energie-Produktion um 1 und erhöhe deine Energie-Produktion um 1.",

    "Underground Detonations": "Untertage-Detonation",
    "Action: Spend 10M€ to increase your heat production 2 steps.": "AKTION: Bezahle 10 M€, um deine Wärme-Produktion um 2 zu erhöhen.",

    "Soletta": "Soletta",
    "Increase your heat production 7 steps.": "Erhöhe deine Wärme-Produktion um 7.",

    "Technology Demonstration": "Technologie-Demonstration",
    "Draw two cards.": "Ziehe 2 Karten.",

    "Rad-Chem Factory": "Strahlenchemie-Fabrik",
    "Decrease your Energy production 1 step. Raise your TR 2 steps.": "Senke deine Energie-Produktion um 1. Erhöhe deinen Terraformwert um 2.",

    "Special Design": "Spezielles Design",
    "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "Die globalen Bedingungen der nächsten Karte, die du in dieser Generation ausspielst, sind nach deiner Wahl um 2 Stufen höher oder niedriger.",

    "Medical Lab": "Medizinisches Labor",
    "Increase your M€ production 1 step for every 2 Building tags you have, including this.": "Erhöhe deine M€-Produktion um 1 je 2 eigene Gebäudesymbole (einschließlich dieses).",

    "AI Central": "KI-Zentrale",

    "Action: Draw 2 cards.": "AKTION: Ziehe 2 Karten.",
    "2 Science": "2 Wissenschaft",
    "3 Science": "3 Wissenschaft",
    "5 Science": "5 Wissenschaft",
    "(Effect: Draw 2 cards.)": "(EFFEKT: Ziehe 2 Karten.)",

    "Requires 3 Science tags to play. Decrease your Energy production 1 step.": "Benötigt 3 eigene Wissenschaftssymbole. Senke deine Energie-Produktion um 1.",

  "HYDROGEN TO VENUS": "Wasserstoff zur Venus",

  "Plant Microbe Animal": "Pflanze Mikrobe Tier",
  "Jovian": "Jupiter",
  "max 3 Oceans": "maximal 3 Ozeanplättchen",
  "Forest": "Wald",
  "2 Power": "2 Energie",
  "7 Science": "7 Wissenschaft",
  "Titanium production": "Titan-Produktion",
  "Steel production": "Stahl-Produktion",
  "4 Science": "4 Wissenschaft",
  "2 Cities": "2 Städte",
  "Standard projects": "Standardprojekte",

  "Requires 2 Earth tags. Increase M€ production 4 steps.": "Benötigt 2 Erde-Symbole. Erhöhe deine M€-Produktion um 4 Schritte.",
  "Oxygen must be 4% or lower. Draw two cards.": "Sauerstoff muss 4% oder niedriger sein. Ziehe 2 Karten.",
  "After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Wenn du eine Aktion ausführst, zählt das Joker-Symbol als ein Symbol deiner Wahl.",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a City Tile on a VOLCANIC AREA regardless of adjacent cities.": "Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 2 Schritte. Platziere ein Stadtplättchen auf einem VULKANFELD, ungeachtet eventuell angrenzender Städte.",
  "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.": "EFFEKT: Wenn du eine Pflanzenkarte bezahlst, darfst Du Mikroben von hier für je 2 M€ verwenden.",
  "Temperature must be -20 C or lower.": "Temperatur muss bei -20 °C oder niedriger sein."
}
