{
    "Colonizer Training Camp": "Siedler-Ausbildungslager",
    "Oxygen must be 5% or less.": "Sauerstoffgehalt muss 5% oder weniger sein.",

    "Asteroid Mining Consortium": "Asteroidenabbau-Konsortium",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Benötigt eigene Titan-Produktion. Senke eine beliebige Titan-Produktion um 1 und erhöhe deine eigene um 1.",

    "Deep Well Heating": "Tiefbrunnen-Heizung",
    "Increase your Energy production 1 step. Increase temperature 1 step.": "Erhöhe deine Energie-Produktion um 1. Erhöhe die Temperatur um 2 °C.",
    
    "Cloud Seeding": "Wolkenimpfung",
    "Requires 3 ocean tiles. Decrease your MC production 1 step and any heat production 1 step. Increase your Plant production 2 steps.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel. Senke deine M€-Produktion um 1 und eine beliebige Wärme-Produktion um 1. Erhöhe deine Pflanzen-Produktion um 2.",

    "Search for Life": "Suche nach Leben",
    "Action: Spend 1 MC to reveal the top card of the draw deck. If that card has a Microbe tag, add a Science resource here.": "AKTION: Bezahle 1 M€, um die oberste Karte des Stapels offen abzuwerfen. Hat sie ein Mikrobensymbol, füge dieser Karte 1 Wissenschaft hinzu.",
    "3 VPs if you have one or more Science resources here.": "Sauerstoffgehalt muss 6% oder weniger sein. 3 SP, falls du Du hier mindestens ein Wissenschaftssymbol hast.",

    "Inventors' Guild": "Verband der Erfinder",
    "ACTION: LOOK AT THE TOP CARD AND EITHER BUY IT OR DISCARD IT": "AKTION: Schaue die oberste Karte an. Dann kaufe sie oder werfe sie ab.",

    "Martian Rails": "Mars-Bahn",
    "Action: Spend 1 Energy to gain 1 MC for each City tile ON MARS.": "AKTION: Bezahle 1 Energie, um 1 M€ je Stadtplättchen AUF dem Mars zu erhalten.",

    "Capital": "Hauptstadt",
    "Requires 4 ocean tiles. Place this tile. Decrease your Energy production 2 steps and increase your MC production 5 steps.": "Benötigt 4 oder mehr Ozeanplättchen im Spiel. Platziere dieses Stadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine M€-Produktion um 5.",
    "1 ADDITIONAL VP FOR EACH <br>OCEAN TILE ADJACENT <br> TO THIS CITY TILE.": "1 SP je Ozeanplättchen, das an dieses Stadtplättchen angrenzt.",

    "Asteroid": "Asteroideneinschlag",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und erhalte 2 Titan. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Comet": "Kometeneinschlag",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und platziere 1 Ozeanplättchen. Entferne bis zu 3 Pflanzen eines Spielers."

}