{
    "Colonizer Training Camp": "Siedler-Ausbildungslager",
    "Oxygen must be 5% or less.": "Sauerstoffgehalt muss 5% oder weniger sein.",

    "Asteroid Mining Consortium": "Asteroidenabbau-Konsortium",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Benötigt eigene Titan-Produktion. Senke eine beliebige Titan-Produktion um 1 und erhöhe deine eigene um 1.",

    "Deep Well Heating": "Tiefbrunnen-Heizung",
    "Increase your Energy production 1 step. Increase temperature 1 step.": "Erhöhe deine Energie-Produktion um 1. Erhöhe die Temperatur um 2 °C.",

    "Cloud Seeding": "Wolkenimpfung",
    "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your Plant production 2 steps.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel. Senke deine M€-Produktion um 1 und eine beliebige Wärme-Produktion um 1. Erhöhe deine Pflanzen-Produktion um 2.",

    "Search for Life": "Suche nach Leben",
    "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a Microbe tag, add a Science resource here.": "AKTION: Bezahle 1 M€, um die oberste Karte des Stapels offen abzuwerfen. Hat sie ein Mikrobensymbol, füge dieser Karte 1 Wissenschaft hinzu.",
    "3 VPs if you have one or more Science resources here.": "Sauerstoffgehalt muss 6% oder weniger sein. 3 SP, falls du Du hier mindestens ein Wissenschaftssymbol hast.",

    "Inventors' Guild": "Verband der Erfinder",
    "ACTION: LOOK AT THE TOP CARD AND EITHER BUY IT OR DISCARD IT": "AKTION: Schaue dir die oberste Karte an. Dann kaufe sie oder werfe sie ab.",

    "Martian Rails": "Mars-Bahn",
    "Action: Spend 1 Energy to gain 1 M€ for each City tile ON MARS.": "AKTION: Bezahle 1 Energie, um 1 M€ je Stadtplättchen AUF dem Mars zu erhalten.",

    "Capital": "Hauptstadt",
    "Requires 4 ocean tiles. Place this tile. Decrease your Energy production 2 steps and increase your M€ production 5 steps.": "Benötigt 4 oder mehr Ozeanplättchen im Spiel. Platziere dieses Stadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine M€-Produktion um 5.",
    "1 ADDITIONAL VP FOR EACH OCEAN TILE ADJACENT TO THIS CITY TILE.": "1 SP je Ozeanplättchen, das an dieses Stadtplättchen angrenzt.",

    "Asteroid": "Asteroideneinschlag",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und erhalte 2 Titan. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Comet": "Kometeneinschlag",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und platziere 1 Ozeanplättchen. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Big Asteroid": "Riesen-Asteroid",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 Plants from any player.": "Erhöhe die Temperatur um 4 °C und erhalte 4 Titan. Entferne bis zu 4 Pflanzen eines Spielers.",

    "Water Import From Europa": "Wasserimport von Europa",
    "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a Space card.": "AKTION: Bezahle 12 M€, um 1 Ozeanplättchen zu platzieren. Titan darf benutzt werden wie beim Ausspielen einer Weltraumkarte.",
    "1 VP for each Jovian tag you have.": "1 SP je eigenes Jupitersymbol.",

    "Space Elevator": "Weltraumlift",
    "Action: Spend 1 steel to gain 5 M€.": "AKTION: Verbrauche 1 Stahl, um 5 M€ zu erhalten.",
    "Increase your titanium production 1 step.": "Erhöhe deine Titan-Produktion um 1.",

    "Development Center": "Entwicklungszentrum",
    "Action: Spend 1 Energy to draw a card.": "AKTION: Verbrauche 1 Energie, um 1 Karte zu ziehen.",

    "Equatorial Magnetizer": "Äquatorialer Magnetisierer",
    "Action: Decrease your Energy production 1 step to increase your terraform rating 1 step.": "AKTION: Senke deine Energie-Produktion um 1 ,um deinen Terraformwert um 1 zu erhöhen",

    "Domed Crater": "Überkuppelter Krater",
    "Oxygen must be 7% or less. Gain 3 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Sauerstoffgehalt muss 7% oder weniger sein. Erhalte 3 Pflanzen. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",

    "Noctis City": "Stadt Noctis",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",
    "Place a City tile ON THE RESERVED AREA, disregarding normal placement restrictions.": "Platziere ein Stadtplättchen auf dem reservierten Gebiet. Ignoriere dabei die normalen Platzierungsregeln.",

    "Methane from Titan": "Methan vom Titan",
    "Requires 2% oxygen. Increase your heat production 2 steps and your Plant production 2 steps.": "Benötigt Sauerstoffgehalt von 2% oder mehr. Erhöhe deine Wärme-Produktion und deine Pflanzen-Produktion um je 2.",

    "Imported Hydrogen": "Importierter Wasserstoff",
    "Gain 3 Plants, or add 3 Microbes or 2 Animals to ANOTHER card. Place an ocean tile.": "Erhalte 3 Pflanzen ODER füge einer Karte 3 Mikroben ODER 2 Tiere hinzu. Platziere ein Ozeanplättchen.",

    "Research Outpost": "Forschungsvorposten",
    "Effect: When you play a card, you pay 1 M€ less for it.": "EFFEKT: Wenn du eine Karte ausspielst, bezahlst du 1 M€ weniger.",
    "Place a city tile NEXT TO NO OTHER TILE.": "Platziere ein Stadtplättchen, aber nciht neben ein anderes Plättchen.",

    "Phobos Space Haven": "Phobos Raumhafen",
    "Increase your titanium production 1 step and place a City tile ON THE RESERVED AREA.": "Erhöhe deine Titan-Produktion um 1 und platziere ein Stadtplättchen auf dem reservierten Gebiet.",

    "Black Polar Dust": "Schwarzer Polarstaub",
    "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "Platziere 1 Ozeanplättchen. Senke deine M€-Produktion um 2 und erhöhe deine Wärme-Produktion um 3.",

    "Arctic Algae": "Arktische Algen",
    "Effect: When anyone places an ocean tile, gain 2 Plants.": "EFFEKT: Immer wenn ein Spieler ein Ozeanplättchen platziert, erhältst du 2 Pflanzen.",
    "It must be -12 C or colder to play. Gain 1 Plant.": "Temperatur muss -12 °C oder kälter sein. Erhalte 1 Pflanze.",

    "Predators": "Raubtiere",
    "Action: Remove 1 Animal from any card and add it to this card.": "AKTION: Entferne 1 Tier von einer anderen Karte und füge es dieser Karte hinzu.",
    "Requires 11% oxygen. 1 VP per Animal on this card.": "Benötigt einen Sauerstoffgehalt von 11% oder mehr. 1 SP je Tier auf dieser Karte.",

    "Space Station": "Raumstation",
    "Effect: When you play a Space card, you pay 2 M€ less for it.": "EFFEKT: Wenn du ein Weltraumsymbol ausspielst, zahlst du 2 M€ weniger.",

    "Eos Chasma National Park": "Eos Chasma Nationalpark",
    "Requires -12 C or warmer. Add 1 Animal TO ANY ANIMAL CARD. Gain 3 Plants. Increase your M€ production 2 steps.": "Benötigt eine Temperatur von -12 °C oder wärmer. Füge einer Tierkarte 1 Tier hinzu. Erhalte 3 Pflanzen. Erhöhe deine M€-Produktion um 2.",

    "Interstellar Colony Ship": "Interstellares Kolonieschiff",

    "Security Fleet": "Schutzflotte",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "AKTION: Verbrauche 1 Titan, um dieser Karte 1 Jäger hinzuzufügen.",
    "1 VP for each fighter resource on this card.": "1 SP je Jäger auf dieser Karte.",

    "Cupola City": "Kuppelstadt",
    "Oxygen must be 9% or less. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "Sauerstoffgehalt muss 9% oder weniger sein. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",

    "Lunar Beam": "Lunarer Energiestrahl",
    "Decrease your M€ production 2 steps and increase your heat production and Energy production 2 steps each.": "Senke deine M€-Produktion um 2. Erhöhe deine Wärme- und Energie-Produktion um je 2.",

    "Optimal Aerobraking": "Optimale Atmosphärenbremsung",
    "Effect: When you play a Space Event, you gain 3 M€ and 3 heat.": "EFFEKT: Wenn du ein Weltraumereignis spielst, erhältst du 3 M€ und 3 Wärme.",

    "Underground City": "Unterirdische Stadt",
    "Place a City tile. Decrease your Energy production 2 steps and increase your steel production 2 steps.": "Platziere eine Staadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine Stahl-Produktion um 2.",

    "Regolith Eaters": "Regolith-Fresser",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes from this card to raise oxygen level 1 step.": "AKTION: Füge dieser Karte eine Mikrobe hinzu ODER entferne 2 Mikroben von dieser Karte, um den Sauerstoffgehalt um 1% zu erhöhen.",

    "GHG Producing Bacteria": "CO₂ produzierende Bakterien",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes to raise temperature 1 step.": "AKTION: Füge dieser Karte eine Mikrobe hinzu ODER entferne 2 Mikroben von dieser Karte, um die Temperatur um 2 °C zu erhöhen.",
    "Requires 4% oxygen.": "Benötigt einen Sauerstoffgehalt von 4% oder mehr.",

    "Ants": "Ameisen",
    "Action: Remove 1 Microbe from any card to add 1 to this card.": "AKTION: Entferne von einer beliebigen Karte 1 Mikrobe, um dieser Karte 1 Mikrobe hinzuzufügen.",
    "Requires 4% oxygen. 1 VP per 2 Microbes on this card.": "Benötigt Sauerstoffgehalt von 4% oder mehr. 1 SP je 2 Mikroben auf dieser Karte",

    "Release of Inert Gases": "Freisetzen von Inertgasen",
    "Raise your terraform rating 2 steps.": "Erhöhe deinen Terraformwert um 2.",

    "Nitrogen-Rich Asteroid": "Stickstoffreicher Asteroid",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your Plant production 1 step, or 4 steps if you have 3 Plant tags.": "Erhöhe deinen Terraformwert um 2 und die Temperatur um 2 °C. Erhöhe deine Pflanzen-Produktion um 1 ODER um 4, falls du mindestens 3 Pflanzensymbole hast.",

    "Rover Construction": "Mars-Rover-Entwicklung",
    "Effect: When any City tile is placed, gain 2 M€.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird, erhältst du 2 M€.",

    "Deimos Down": "Absturz des Daimos",
    "Raise temperature 3 steps and gain 4 steel.": "Erhöhe die Temperatur um 6 °C und erhalte 4 Stahl.",
    "Remove up to 8 Plants from any player.": "Entferne bis zu 8 Pflanzen eines Spielers.",

    "Asteroid Mining": "Asteroidenbergbau",
    "Increase your titanium production 2 steps.": "Erhöhe deine Titan-Produktion um 2.",

    "Food Factory": "Lebensmittel-Manufaktur",
    "Decrease your Plant production 1 step and increase your M€ production 4 steps.": "Senke deine Pflanzen-Produktion um 1 und erhöhe deine M€-Produktion um 4.",

    "Archaebacteria": "Archaeen",
    "It must be -18 C or colder. Increase your Plant production 1 step.": "Temperatur muss -18 °C oder kälter sein. Erhöhe deine Pflanzen-Produktion um 1.",

    "Carbonate Processing": "Karbonat-Verarbeitung",
    "Decrease your Energy production 1 step and increase your heat production 3 steps.": "Senke deine Energie-Produktion um 1. Erhöhe deine Wärme-Produktion um 3.",

    "Natural Preserve": "Naturpark",
    "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "Sauerstoffgehalt muss 4% oder weniger sein. Platziere das Plättchen NICHT neben ein anderes Plättchen. Erhöhe deine M€-Produktion um 1.",

    "Nuclear Power": "Atomkraft",
    "Decrease your M€ production 2 steps and increase your Energy production 3 steps.": "Senke deine M€-Produktion um 2. Erhöhe deine Energie-Produktion um 3.",

    "Lightning Harvest": "Nutzung von Blitzenergie",
    "Requires 3 Science tags. Increase your Energy production and your M€ production up one step each.": "Benötigt 3 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion und M€-Produktion um je 1.",

    "Algae": "Seetang",
    "Requires 5 ocean tiles. Gain 1 Plant and increase your Plant production 2 steps.": "Benötigt 5 Ozeanplättchen im Spiel. Erhalte 1 Pflanze. Erhöhe deine Pflanzen-Produktion um 2.",

    "Adapted Lichen": "Angepasste Flechten",
    "Increase your Plant production 1 step.": "Erhöhe deine Pflanzenproduktion um 1.",

    "Tardigrades": "Bärtierchen",
    "Action: Add 1 Microbe to this card.": "AKTION: Füge dieser Karte 1 Mikrobe hinzu.",
    "1 VP per 4 Microbes on this card.": "1 SP je 4 Mikroben auf dieser Karte.",

    "Virus": "Virus",
    "Remove up to 2 Animals or 5 Plants from any player.": "Entferne bis zu 2 Tiere ODER 5 Pflanzen eines Spielers.",

    "Miranda Resort": "Urlaubsort Miranda",
    "Increase your M€ production 1 step for each Earth tag you have.": "Erhöhe deine M€-Produktion um 1 je eigenes Erdesymbol.",

    "Fish": "Raubfische",
    "Action: Add 1 Animal to this card.": "AKTION: Füge dieser Karte 1 Tier hinzu.",
    "Requires +2 C or warmer. Decrease any Plant production 1 step. 1 VP for each Animal on this card.": "Benötigt eine Temperatur von +2 °C oder wärmer. Senke eine beliebige Pflanzen-Produktion um 1. 1 SP je Tier auf dieser Karte.",

    "Lake Marineris": "Marineris See",
    "Requires 0 C or warmer. Place 2 ocean tiles.": "Benötigt eine Temperatur von 0 °C oder wärmer. Platziere 2 Ozeanplättchen.",

    "Small Animals": "Kleintiere",
    "Requires 6% oxygen.": "Benötigt einen Sauerstoffgehalt von 6% oder mehr.",
    "Decrease any Plant production 1 step. 1 VP per 2 Animals on this card.": "Senke eine beliebige Pflanzen-Produktion um 1. 1 SP je 2 Tiere auf dieser Karte.",

    "Kelp Farming": "Tang-Anbau",
    "Requires 6 ocean tiles. Increase your M€ production 2 steps and your Plant production 3 steps. Gain 2 Plants.": "Benötigt 6 oder mehr Ozeanplättchen im Spiel. Erhöhe deine M€-Produktion um 2 und deine Pflanzen-Produktion um 3. Erhalte 2 Pflanzen.",

    "Mine": "Bergwerk",
    "Increase your steel production 1 step.": "Erhöhe deine Stahl-Produktion um 1.",

    "Vesta Shipyard": "Vesta-Schiffswerft",

    "Beam from a Thorium Asteroid": "Asteroiden-Energiestrahl",
    "Requires a Jovian tag. Increase your heat production and Energy production 3 steps each.": "Benötigt eigenes Jupitersymbol. Erhöhe deine Wärme- und deine Energie-Produktion um je 3.",

    "Mangrove": "Mangroven",
    "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "Benötigt eine Temperatur von +4 °C oder wärmer. Platziere ein Grünflächenplättchen auf einem für Ozeane reserviertem Gebiet. Erhöhe den Sauerstoffgehalt um 1%. Ignoriere dabei die normalen Platzierungsregeln.",

    "Trees": "Bäume",
    "Requires -4 C or warmer. Increase your Plant production 3 steps. Gain 1 Plant.": "Benötigt eine Temperatur von -4 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 3. Erhalte 1 Pflanze.",

    "Great Escarpment Consortium": "Grosse-Randstufe-Konsortium",
    "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "Benötigt eigene Stahl-Produktion. Senke die Stahl-Produktion eines Spielers um 1. Erhöhe deine Stahl-Produktion um 1.",

    "Mineral Deposit": "Mineralablagerung",
    "Gain 5 steel.": "Erhalte 5 Stahl.",

    "Mining Expedition": "Bergbau-Expedition",
    "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "Erhöhe den Sauerstoffgehalt um 1%. Entferne 2 Pflanzen eines Spielers. Erhalte 2 Stahl.",

    "Mining Area": "Bergbaugebiet",
    "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "Platziere dieses Plättchen auf einem Gebiet mit Stahl- oder Titan-Platzierungsbonus, welches an ein eigenes Plättchen angrenzt. Erhöhe deine Produktion dieser Ressource dann um 1.",

    "Building Industries": "Baugewerbe",
    "Decrease your Energy production 1 step and increase your steel production 2 steps.": "Senke deine Energie-Produktion um 1 und erhöhe deine Stahl-Produktion um 2.",

    "Land Claim": "Landnahme",
    "PLACE YOUR MARKER ON A NON-RESERVED AREA. ONLY YOU MAY PLACE A TILE HERE.": "Lege einen deiner Marker auf ein nicht reserviertes Gebiet. Nur du darfst hier ein Plättchen platzieren.",

    "Mining Rights": "Schürfrechte",
    "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "Platziere dieses Plättchen auf einem Gebiet mit Stahl- oder Titan-Platzierungsbonus. Erhöhe deine Produktion dieser Ressource dann um 1.",

    "Sponsors": "Sponsoren",
    "Increase your M€ production 2 steps.": "Erhöhe deine M€-Produktion um 2.",

    "Electro Catapult": "Elektro-Katapult",
    "Action: Spend 1 plant or 1 steel to gain 7 M€.": "AKTION: Verbrauche 1 Pflanze oder 1 Stahl, um 7 M€ zu erhalten.",
    "Oxygen must be 8% or less. Decrease your energy production 1 step.": "Sauerstoffgehalt muss 8% oder weniger sein. Senke deine Energie-Produktion um 1.",

    "Earth Catapult": "Erd-Katapult",
    "Effect: When you play a card, you pay 2 M€ less for it.": "EFFEKT: Wenn du eine Karte ausspielst, bezahlst du 2 M€ weniger.",

    "Advanced Alloys": "Verbesserte Legierungen",
    "Effect: Each titanium you have is worth 1 M€ extra. Each steel you have is worth 1 M€ extra.": "EFFEKT: Jedes eigene Titan ist 1 M€ zusätzlich wert. Jeder eigene Stahl ist 1 M€ zusätzlic wert.",

    "Birds": "Vögel",
    "Action: Add an animal to this card.": "AKTION: Füge dieser Karte 1 Tier hinzu.",
    "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per Animal on this card.": "Benötigt Sauerstoffgehalt von 13% oder mehr. Senke eine Pflanzen-Produktion um 2. 1 SP je Tier auf dieser Karte.",

    "Mars University": "Mars-Universität",
    "Effect: When you play a Science tag, including this, you may discard a card from hand to draw a card.": "EFFEKT: Wenn du ein Wissenschaftssymbol ausspielst (einschließlich dieses), darfst du 1 Karte aus der Hand abwerfen, um 1 neue zu ziehen.",

    "Viral Enhancers": "Viraler Verstärker",
    "Effect: When you play a plant, microbe, or an animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "EFFEKT: Wenn du ein Pflanzen-, Mikroben- oder Tiersymbol ausspielst (einschließlich dieses), erhältst di 1 Pflanze ODER fügst der ausgespielten Karte eine der entsprechenden Ressourcen hinzu.",

    "Towing a Comet": "Kometen abschleppen",
    "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "Erhalte 2 Pflanzen. Erhöhe den Sauerstoffgehalt um 1%. Platziere 1 Ozeanplättchen.",

    "Space Mirrors": "Sonnenspiegel im All",
    "Action: Spend 7 M€ to increase your energy production 1 step.": "AKTION: Bezahle 7 M€, um deine Energie-Produktion um 1 zu erhöhen.",

    "Solar Wind Power": "Sonnenwindenergie",
    "Increase your energy production 1 step and gain 2 titanium.": "Erhöhe deine Energie-Produktion um 1. Erhalte 2 Titan.",

    "Ice Asteroid": "Eis-Asteroid",
    "Place 2 ocean tiles.": "Platziere 2 Ozeanplättchen.",

    "Quantum Extractor": "Quantum-Extraktor",
    "Requires 4 science tags. Increase your energy production 4 steps.": "Benötigt 4 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion um 4.",

    "Giant Ice Asteroid": "Riesen-Eis-Asteroid",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Erhöhe die Temperatur um 4 °C. Platziere 2 Ozeanplättchen. Entferne bis zu 6 Pflanzen eines Spielers.",

    "Ganymede Colony": "Ganymed Kolonie",
    "Place a city tile ON THE RESERVED AREA. 1 VP per Jovian tag you have.": "Platziere ein Stadtplättchen auf dem reservierten Gebiet. 1 SP je eigenes Jupitersymbol.",

    "Callisto Penal Mines": "Kallisto Strafmine",
    "Increase your M€ production 3 steps.": "Erhöhe deine M€-Produktion um 3.",

    "Giant Space Mirror": "Orbitaler Sonnenspiegel",
    "Increase your energy production 3 steps.": "Erhöhe deine Energie-Produktion um 3.",

    "Trans-Neptune Probe": "Transneptun-Sonde",

    "Commercial District": "Geschäftsviertel",
    "Decrease your energy production 1 step and increase your M€ production 4 steps.": "Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 4.",
    "Place this tile. 1 VP PER ADJACENT CITY TILE.": "Platziere dieses Plättchen. 1 SP je angrenzendes Stadtplättchen.",

    "Robotic Workforce": "Roboter-Personal",
    "COPY A": "Kopiere ein",
    "Duplicate only the production box of one of your building cards.": "Verdoppele das gesamte braune Produktionsfeld einer deiner ausgespielten Gebäudekarten (auch die negativen Veränderungen!).",

    "Grass": "Gras",
    "Requires -16 C or warmer. Increase your plant production 1 step. Gain 3 plants.": "Benötigt eine Temperatur von -16 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1. Erhalte 3 Pflanzen.",

    "Heather": "Heidekraut",
    "Requires -14 C or warmer. Increase your plant production 1 step. Gain 1 plant.": "Benötigt eine Temperatur von -14 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1. Erhalte 1 Pflanze",

    "Peroxide Power": "Peroxid-Kraftwrk",
    "Decrease your M€ production 1 step and increase your Energy production 2 steps.": "Senke deine M€-Produktion um 1 und erhöhe deine Energie-Produktion um 2.",

    "Research": "Forschung",
    "Counts as playing 2 science cards. Draw 2 cards.": "Gibt 2 Wissenschaftssymbole. Ziehe 2 Karten.",

    "Gene Repair": "DNA-Reparatur",
    "Requires 3 science tags. Increase your M€ production 2 steps.": "Benötigt 3 eigene Wissenschaftssymbole. Erhöhe deine M€-Produktion um 2.",

    "IO Mining Industries": "Io-Bergbauindustrie",
    "Increase your titanium production 2 steps and your M€ production 2 steps. 1 VP per Jovian tag you have.": "Erhöhe deine Titan- und deine M€-Produktion um je 2. 1 SP je eigenes Jupitersymbol.",

    "Bushes": "Sträucher",
    "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "Benötigt eine Temperatur von -10 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 2. Erhalte 2 Pflanzen.",

    "Mass Converter": "Massewandler",
    "Requires 5 science tags. Increase your energy production 6 steps.": "Benötigt 5 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion um 6.",

    "Physics Complex": "Physikkomplex",
    "Action: Spend 6 Energy to add a science resource to this card.": "AKTION: Verbrauche 6 Energie, um dieser Karte 1 Wissenschaft hinzuzufügen.",
    "2 VP for each science resource on this card.": "2 SP je Wissenschaft auf dieser Karte.",

    "Greenhouses": "Gewächshäuser",
    "Gain 1 plant for each city tile in play.": "Erhalte 1 Pflanze für jedes Stadtplättchen im Spiel.",

    "Nuclear Zone": "Atomares Sperrgebiet",
    "Place this tile and raise temperature 2 steps.": "Platziere dieses Plättchen. Erhöhe die Temperatur um 4 °C.",

    "Tropical Resort": "Tropischer Urlaubsort",
    "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "Senke deine Wärme-Produktion um 2. Erhöhe deine M€-Produktion um 3.",

    "Toll Station": "Zollstation",
    "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "Erhöhe deine M€-Produktion um 1 je Weltraumsymbol, das deine GEGNER haben.",

    "Fueled Generators": "Brennstoffgeneratoren",
    "Decrease your M€ production 1 step and increase your Energy production 1 steps.": "Senke deine M€-Produktion um 1. Erhöhe deine Energie-Produktion um 1.",

    "Ironworks": "Eisenhüttenwerk",
    "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "AKTION: Verbrauche 4 Energie, um 1 Stahl zu erhalten und den Sauerstoffgehalt um 1% zu erhöhen.",

    "Power Grid": "Hochspannungsnetz",
    "Increase your Energy production step for each Power tag you have, including this.": "Erhöhe deine Energie-Produktion um 1 je eigenes Energiesymbol (einschließlich dieses).",

    "Steelworks": "Stahlhütte",
    "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "AKTION: Verbrauche 4 Energie, um 2 Stahl zu erhalten und den Sauerstoffgehalt um 1% zu erhöhen.",

    "Ore Processor": "Erzverarbeitung",
    "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "AKTION: Verbrauche 4 Energie, um 1 Titan zu erhalten und den Sauerstoffgehalt um 1% zu erhöhen.",

    "Earth Office": "Verbindungsbüro Erde",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "EFFEKT: Wenn du ein Erdesymbol ausspielst, bezahlst du 3 M€ weniger.",

    "Acquired Company": "Übernommenes Unternehmen",

    "Media Archives": "Medienarchive",
    "Gain 1 M€ for each event EVER PLAYED by all players.": "Erhalte 1 M€ für jedes Ereignis, das jemals von Spielern ausgespielt wurde.",

    "Open City": "Offene Stadt",
    "Requires 12% oxygen. Gain 2 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 4 steps.": "Benötigt Sauerstoffgehalt von 12% oder mehr. Erhalte 2 Pflanzen. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 4.",

    "Media Group": "Mediengruppe",
    "Effect: After you play an event card, you gain 3 M€.": "EFFEKT: Nachdem du eine Ereigniskarte ausgespielt hast, erhältst du 3 M€.",

    "Business Network": "Wirtschaftsnetzwerk",
    "Decrease your M€ production 1 step.": "Senke deine M€-Produktion um 1.",

    "Business Contacts": "Geschäftskontakte",
    "LOOK AT THE TOP 4 CARDS FROM THE DECK. TAKE 2 OF THEM INTO HAND AND DISCARD THE OTHER 2": "Schaue dir die obersten 4 Karten des Stapels an, dann nimm 2 davon auf die Hand und wirf die anderen 2 ab.",

    "Bribed Committee": "Bestochene Kommission",
    "Raise your TR 2 steps.": "Erhöhe deinen Terraformwert um 2.",

    "Solar Power": "Solarenergie",
    "Increase your energy production 1 step.": "Erhöhe deine Energie-Produktion um 1.",

    "Breathing Filters": "Atemluftfilter",
    "Requires 7% oxygen.": "Benötigt Sauerstoffgehalt von 7% oder mehr.",

    "Artificial Photosynthesis": "Künstliche Photosynthese",
    "Increase your plant production 1 step or your energy production 2 steps.": "Erhöhe deine Pflanzen-Produktion um 1 ODER deine Energie-Produktion um 2.",

    "Artificial Lake": "Künstlicher See",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "Benötigt eine Temperatur von -6 °C oder wärmer. Platziere ein Ozeanplättchen auf einem NICHT-OZEAN-Gebiet.",

    "Geothermal Power": "Geothermische Energie",
    "Increase your energy production 2 steps.": "Erhöhe deine Energie-Produktion um 2.",

    "Farming": "Ackerbau",
    "Requires +4 C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 Plants.": "Benötigt eine Temperatur von +4 °C oder wärmer. Erhöhe deine M€- und deine Pflanzen-Produktion um je 2. Erhalte 2 Pflanzen.",

    "Dust Seals": "Staubdichtungen",
    "Requires 3 or less ocean tiles.": "Anzahl Ozeanplättchen im Spiel muss 3 oder weniger sein.",

    "Urbanized Area": "Urbanisiertes Gebiet",
    "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.": "Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 2. Platziere ein Stadtplättchen angrenzend zu mindestens 2 weiteren Stadtplättchen.",

    "Sabotage": "Sabotage",
    "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "Entferne bis zu 3 Titan ODER 4 Stahl ODER 7 M€ eines Spielers.",

    "Moss": "Moos",
    "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel und du verbrauchst 1 Pflanze. Erhöhe deine Pflanzen-Produktion um 1.",

    "Industrial Center": "Industriezentrum",
    "Action: Spend 7 M€ to increase your steel production 1 step.": "AKTION: Bezahle 7 M€, um deine Stahl-Produktion um 1 zu erhöhen.",
    "Place this tile adjacent to a city tile.": "Platziere dieses Plättchen angrenzend an ein Stadtplättchen.",

    "Hired Raiders": "Bezahlte Plünderer",
    "Steal up to 2 steel, or 3 M€ from any player.": "Nimm 2 Stahl ODER 3 M€ von einem Spieler und lege sie auf dein Tableau.",

    "Hackers": "Hacker",
    "Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.": "Senke deine Energie-Produktion um 1 und eine beliebige M€-Produktion um 2. Erhöhe deine M€-Produktion um 2.",

    "GHG Factories": "FCKW-Fabrik",
    "Decrease your Energy production 1 step and increase your heat production 4 steps.": "Senke deine Energie-Produktion um 1 und erhöhe deine Wärme-Produktion um 4.",

    "Subterranean Reservoir": "Grundwasservorkommen",
    "Place 1 ocean tile.": "Platziere ein Ozeanplättchen.",

    "Ecological Zone": "Naturschutzgebiet",
    "Effect: When you play an animal or plant tag (including these), add an animal to this card.": "EFFEKT: Wenn du en Tier- oder Pflanzensymbol ausspielst (einschließlich dieser 2), füge dieser Karte je ein Tier hinzu.",
    "Requires that you have a greenery tile. Place this tile adjacent to any greenery tile. 1 VP per 2 Animals on this card.": "Benötigt ein eigenes Grünflächenplättchen im Spiel. Platziere dieses Plättchen angrenzend zu einem Grünflächenplättchen. 1 SP je 2 Tiere auf dieser Karte.",

    "Zeppelins": "Zeppeline",
    "Requires 5% oxygen. Increase your M€ production 1 step for each City tile ON MARS.": "Benötigt Sauerstoffgehalt von 5% oder mehr. Erhöhe deine M€-Produktion um 1 je Stadtplättchen AUF dem Mars.",

    "Worms": "Regenwürmer",
    "Requires 4% oxygen. Increase your Plant production 1 step for every 2 Microbe tags you have, including this.": "Benötigt Sauerstoffgehalt von 4% oder mehr. Erhöhe deine Pflanzen-Produktion um 1 je 2 eigene Mikrobensymbole (einschließlich dieses).",

    "Decomposers": "Destruenten",
    "Effect: When you play an Animal, Plant, or Microbe tag, including this, add a Microbe to this card.": "EFFEKT: Wenn du ein Tier-, Pflanzen- oder Mikrobensymbol ausspielst (einschließlich dieses), füge dieser Karte je 1 Mikrobe hinzu.",
    "Requires 3% oxygen. 1 VP per 3 Microbes on this card.": "Benötigt Sauerstoffgehalt von 3% oder mehr. 1 SP je 3 Mikroben auf dieser Karte.",

    "Fusion Power": "Fusionsenergie",
    "Requires 2 Power tags. Increase your Energy production 3 steps.": "Benötigt 2 eigene Energiesymbole. Erhöhe deine Energie-Produktion um 3.",

    "Symbiotic Fungus": "Mykorrhizapilze",
    "Action: Add a microbe to ANOTHER card.": "AKTION: Füge einer anderen Karte 1 Mikrobe hinzu.",
    "Requires -14 C or warmer.": "Benötigt eine Temperatur von -14 °C oder wärmer.",

    "Extreme-Cold Fungus": "Extremkälte-Pilze",
    "Action: Gain 1 plant or add 2 microbes to ANOTHER card.": "AKTION: Erhalte 1 Pflanze ODER füge einer anderen Karte 2 Mikroben hinzu.",
    "It must be -10 C or colder.": "Temperatur muss -10 °C oder kälter sein.",

    "Advanced Ecosystems": "Fortgeschrittenes Ökosystem",
    "Requires a Plant tag, a Microbe tag, and an Animal tag.": "Benötigt ein Pflanzen-, ein Mikroben- und ein Tiersymbol.",

    "Great Dam": "Staudamm",
    "Requires 4 ocean tiles. Increase your Energy production 2 steps.": "Benötigt 4 oder mehr Ozeanlpättchen im Spiel. Erhöhe deine Energie-Produktion um 2.",

    "Cartel": "Kartell",
    "Increase your M€ production 1 step for each Earth tag you have, including this.": "Erhöhe deine M€-Produktion um 1 je eigenes Erdesymbol (einschließlich dieses).",

    "Strip Mine": "Tagebaugrube",
    "Decrease your Energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "Senke deine Energie-Produktion um 2. Erhöhe deine Stahl-Produktion um 2 und deine Titan-Produktion um 1. Erhöhe den Sauerstoffgehalt um 2%.",

    "Wave Power": "Wellenkraftwerke",
    "Requires 3 ocean tiles. Increase your energy production 1 step.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel. Erhöhe deine Energie-Produktion um 1.",

    "Lava Flows": "Lavaströme",
    "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "Erhöhe die Temperatur um 4 °C. Platziere dieses Plättchen entweder auf Tharsis Tholus oder Ascraeus Mons oder Pavonis Mons oder Arsia Mons.",

    "Power Plant": "Kraftwerk",
    "Increase your Energy production 1 step.": "Erhöhe deine Energie-Produktion um 1.",

    "Mohole Area": "Mohole-Bohrung",
    "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "Erhöhe deine Wärme-Produktion um 4. Platzeire dieses Plättchen auf einem für Ozeane reserviertem Gebiet.",

    "Large Convoy": "Riesiger Konvoi",
    "Place an ocean tile and draw 2 cards. Gain 5 Plants or add 4 Animals to ANOTHER card.": "Platziere 1 Ozeanplättchen. Ziehe 2 Karten. Erhalte 5 Pflanzen ODER füge einer Karte 4 Tiere hinzu.",

    "Titanium Mine": "Titanmine",

    "Tectonic Stress Power": "Tektonische Energiegewinnung",
    "Requires 2 Science tags. Increase your Energy production 3 steps.": "Benötigt 2 eigene Wissenschaftssymbole. Erhöhe deine Energie-Produktion um 3.",

    "Nitrophilic Moss": "Nitrophyten",
    "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel und du verbrauchst 2 Pflanzen. Erhöhe deine Pflanzenproduktion um 2.",

    "Herbivores": "Pflanzenfresser",
    "Effect: When you place a greenery tile, add an Animal to this card.": "EFFEKT: Wenn du ein Grünflächenplättchen platzierst, füge dieser Karte 1 Tier hinzu.",
    "Requires 8% oxygen. Add 1 Animal to this card. Decrease any Plant production 1 step. 1 VP per 2 Animals on this card.": "Benötigt einen Sauerstoffgehalt von 8% oder mehr. Füge dieser Karte 1 Tier hinzu. Senke eine beliebige Pflanzen-Produktion um 1. 1 SP je 2 Tiere auf dieser Karte.",

    "Insects": "Fluginsekten",
    "Requires 6% oxygen. Increase your Plant production 1 step for each plant tag you have.": "Benötigt Sauerstoffgehalt von 6% oder mehr. Erhöhe deine Pflanzen-Produktion um 1 je eigenes Pflanzensymbol.",

    "CEO's Favorite Project": "Dein Lieblingsprojekt",
    "ADD 1 RESOURCE TO A CARD WITH AT LEAST 1 RESOURCE ON IT": "Füge einer Karte, auf der bereits mindestens 1 Ressource ist, 1 Ressource hinzu.",

    "Anti-Gravity Technology": "Antischwerkraft-Technologie",
    "Requires 7 science tags.": "Benötigt 7 eigene Wissenschaftssymbole.",

    "Investment Loan": "Investitionskredit",
    "Decrease your M€ production 1 step. Gain 10 M€.": "Senke deine M€-Produktion um 1. Erhalte 10 M€.",

    "Insulation": "Isolierung",
    "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "Senke deine Wärme-Produktion um eine beliebige Menge und erhöhe deine M€-Produktion um dieselbe Menge.",

    "Adaptation Technology": "Adaptionstechnologie",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "EFFEKT: Wenn du eine Karte ausspielst, sind die globalen Bedingungen nach deiner Wahl um 2 Stufen höher oder niedriger.",

    "Caretaker Contract": "Verwaltungsvertrag",
    "Action: Spend 8 heat to increase your terraform rating 1 step.": "AKTION: Vebrauche 8 Wärme, um deinen Terraformwert um 1 zu erhöhen.",
    "Requires 0 C or warmer.": "Benötigt eine Temperatur von 0 °C oder wärmer.",

    "Designed Micro-organisms": "Gezüchtete Mikroorganismen",
    "It must be -14 C or colder. Increase your Plant production 2 steps.": "Temperatur muss -14 °C oder kälter sein. Erhöhe eine Pflanzen-Produktion um 2.",

    "Standard Technology": "Standardtechnologie",
    "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "EFFEKT: Nachdem du für ein Standard-Projekt bezahlt hast (Ausnahme: Patente verkaufen), erhältst du 3 M€.",

    "Nitrite Reducing Bacteria": "Denitrifizierende Bakterien",
    "Action: Add 1 Microbe to this card, or remove 3 Microbes to increase your TR 1 step.": "AKTION: Füge dieser Karte 1 Mikrobe hinzu ODER entferne 3 Mikroben, um deinen Terraformwert um 1 zu erhöhen.",
    "Add 3 Microbes to this card.": "Füge dieser Karte 3 Mikroben hinzu.",

    "Industrial Microbes": "Industriemikroben",
    "Increase your Energy production and your steel production 1 step each.": "Erhöhe deine Energie- und deine Stahl-Produktion um je 1.",

    "Lichen": "Lichen",
    "Requires -24 C or warmer. Increase your Plant production 1 step.": "Benötigt eine Temperatur von -24 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1.",

    "Power Supply Consortium": "Stromversorgungskonsortium",
    "Requires 2 Power tags. Decrease any Energy production 1 step and increase your own 1 step.": "Benötigt 2 eigene Energiesymbole. Senke eine beliebige Energie-Produktion um 1. Erhöhe deine Energie-Produktion um 1.",

    "Convoy From Europa": "Konvoi vom Europa",
    "Place 1 ocean tile and draw 1 card.": "Platziere 1 Ozeanplättchen. Ziehe 1 Karte.",

    "Imported GHG": "Importierte Treibhausgase",
    "Increase your heat production 1 step and gain 3 heat.": "Erhöhe deine Wärme-Produktion um 1. Erhalte 3 Wärme.",

    "Imported Nitrogen": "Importierter Stickstoff",
    "Raise your TR 1 step and gain 4 Plants. Add 3 Microbes to ANOTHER card and 2 Animals to ANOTHER card.": "Erhöhe deinen Terraformwert um 1. Erhalte 4 Pflanzen. Füge einer anderen Karte bis zu 3 Mikroben hinzu. Füge einer anderen Karte bis zu 2 Tiere hinzu.",

    "Micro-Mills": "Mikrowindräder",
    "Increase your heat production 1 step.": "Erhöhe deine Wärme-Produktion um 1.",

    "Magnetic Field Generators": "Magnetfeld-Generatoren",
    "Decrease your Energy production 4 steps and increase your Plant production 2 steps. Raise your TR 3 steps.": "Senke deine Energie-Produktion um 4. Erhöhe deine Pflanzen-Produktion um 2. Erhöhe deinen Terraformwert um 3.",

    "Shuttles": "Shuttle-Gleiter",
    "Requires 5% oxygen. Decrease your Energy production 1 step and increase your M€ production 2 steps.": "Benötigt einen Sauerstoffgehalt von 5% oder mehr. Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktino um 2.",

    "Import of Advanced GHG": "Importiertes CO&#x2082;",
    "Increase your heat production 2 steps.": "Erhöhe deine Wärme-Produktion um 2.",

    "Windmills": "Windräder",
    "Requires 7% oxygen. Increase your Energy production 1 step.": "Benötigt Sauerstoffgehalt von 7% oder mehr. Erhöhe deine Energie-Produktion um 1.",

    "Tundra Farming": "Tundra-Ackerbau",
    "Requires -6 C or warmer. Increase your Plant production 1 step and your M€ production 2 steps. Gain 1 Plant.": "benötigt eine Temperatur von -6 °C oder wärmer. Erhöhe deine Pflanzen-Produktion um 1 und deine M€-Produktion um 2. Erhalte 1 Pflanze.",

    "Aerobraked Ammonia Asteroid": "Verglühender Ammoniakasteroid",
    "Add 2 Microbes to ANOTHER card. Increase your heat production 3 steps and your plant production 1 step.": "Füge einer anderen Karte 2 Mikroben hinzu. Erhöhe deine Wärme-Produktion um 3 und deine Pflanzen-Produktion um 1.",

    "Magnetic Field Dome": "Magnetfeldkuppel",
    "Decrease your Energy production 2 steps and increase your Plant production 1 step. Raise your TR 1 step.": "Senke deine Energie-Produktion um 2. Erhöhe deine Pflanzen-Produktion um 1. Erhöhe deinen Terraformwert um 1.",

    "Pets": "Haustiere",
    "ANIMALS MAY NOT BE REMOVED FROM THIS CARD": "Tiere dürfen nicht von dieser Karte entfernt werden.",
    "Effect: When any City tile is placed, add an Animal to this card.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird, füge dieser Karte 1 Tier hinzu.",
    "Add 1 Animal to this card. 1 VP per 2 Animals here.": "Füge dieser Karte 1 Tier hinzu. 1 SP je 2 Tiere auf dieser Karte.",

    "Protected Habitats": "Geschützte Habitate",
    "OPPONENTS MAY NOT REMOVE YOUR": "Gegner dürfen deine folgenden Symbole nicht entfernen.",

    "Protected Valley": "Geschütztes Tal",
    "Increase your M€ production 2 steps. Place a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.": "Erhöhe deine M€-Produktion um 2. Platziere ein Grünflächenplättchen auf einem für Ozeane reserviertem Gebiet (ignoriere die normalen Platzierungsregeln) und erhöhe den Sauerstoffgehalt um 1%.",

    "Satellites": "Satelliten",
    "Increase your M€ production 1 step for each space tag you have, including this one.": "Erhöhe deine M€-Produktion um 1 je eigenes Weltraumsymbol (einschließlich dieses).",

    "Noctis Farming": "Noctis-Landwirtschaft",
    "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 Plants.": "Benötigt eine Temperatur von -20 °C oder wärmer. Erhöhe deine M€-Produktion um 1. Erhalte 2 Pflanzen.",

    "Water Splitting Plant": "Wasserelektrolyse-Anlage",
    "Action: Spend 3 Energy to raise oxygen 1 step.": "AKTION: Verbrauche 3 Energie, um den Sauerstoffgehalt um 1% zu erhöhen.",
    "Requires 2 ocean tiles.": "Benötigt 2 oder mehr Ozeanplättchen im Spiel.",

    "Heat Trappers": "Thermoelektrischer Generator",
    "Decrease any heat production 2 steps and increase your Energy production 1 step.": "Senke eine beliebige Wärme-Produktion um 2. Erhöhe deine Energie-Produktion um 1.",

    "Soil Factory": "Kulturboden-Fabrik",
    "Decrease your Energy production 1 step and increase your Plant production 1 step.": "Senke deine Energie-Produktion um 1. Erhöhe deine Pflanzen-Produktion um 1.",

    "Fuel Factory": "Kerosinfabrik",
    "Decrease your Energy production 1 step and increase your titanium and your M€ production 1 step each.": "Senke deine Energie-Produktion um 1. Erhöhe deine Titan- und deine M€-Produktion um je 1.",

    "Ice Cap Melting": "Polare Eiskappen abschmelzen",
    "Requires +2 C or warmer. Place 1 ocean tile.": "Benötigt eine Temperatur von +2 °C oder wärmer. Platziere 1 Ozeanplättchen.",

    "Corporate Stronghold": "Konzernhochburg",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile.": "Senke deine Energie-Produktion um 1. Erhöhe deine M€-Produktion um 3. Platziere ein Stadtplättchen.",

    "Biomass Combustors": "Biomasse-Brennkammer",
    "Requires 6% oxygen. Decrease any Plant production 1 step and increase your Energy production 2 steps.": "Benötigt Sauerstoffgehalt von 6% oder mehr. Senke eine beliebige Pflanzen-Produktion um 1. Erhöhe deine Energie-Produktion um 2.",

    "Livestock": "Vieh",
    "Requires 9% oxygen. Decrease your Plant production 1 step and increase your M€ production 2 steps. 1 VP for each Animal on this card.": "Benötigt Sauerstoffgehalt von 9% oder mehr. Senke deine Pflanzen-Produktion um 1. Erhöhe deine M€-Produktion um 2. 1 SP je Tier auf dieser Karte.",

    "Olympus Conference": "Olympus-Konferenz",
    "When you play a Science tag, including this, either add a Science resource to this card, or remove a Science resource from this card to draw a card.": "EFFEKT: Wenn du ein Wissenschaftssymbol ausspielst (einschließlich dieses), füge dieser Karte 1 Wissenschaft hinzu ODER entferne 1 Wissenschaft von dieser Karte, um 1 Karte zu ziehen.",

    "Rad-Suits": "Strahlenschutzanzüge",
    "Requires two cities in play. Increase your M€ production 1 step.": "Benötigt 2 Stadtplättchen im Spiel. Erhöhe deine M€-Produktion um 1.",

    "Aquifer Pumping": "Grundwasserpumpe",
    "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a Building card.": "AKTION: Bezahle 8 M€, um 1 Ozeanplättchen zu platzieren. Stahl darf benutzt werden, als würdest du eine Gebäudekarte ausspielen.",

    "Flooding": "Flutung",
    "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "Platziere 1 Ozeanplättchen. Falls an dieses Plättchen andere Plättchen angrenzen, darfst du von einem der Besitzer eines dieser Plättchen 4 M€ entfernen.",

    "Energy Saving": "Energieeinsparung",
    "Increase your Energy production 1 step for each City tile in play.": "Erhöhe deine Energie-Produktion um 1 für jedes Stadtplättchen im Spiel.",

    "Local Heat Trapping": "Hotspot-Vulkanismus",
    "Spend 5 heat to gain either 4 Plants, or to add 2 Animals to ANOTHER card.": "Verbrauche 5 Wärme, um entweder 4 Pflanzen zu erhalten ODER einer Karte 2 Tiere hinzuzufügen.",

    "Permafrost Extraction": "Permafrost-Extraktion",
    "Requires -8 C or warmer. Place 1 ocean tile.": "Benötigt eine Temperatur von -8 °C oder wärmer. Platziere 1 Ozeanplättchen.",

    "Invention Contest": "Wettstreit der Erfinder",
    "LOOK AT THE TOP 3 CARDS FROM THE DECK. TAKE 1 OF THEM INTO HAND AND DISCARD THE OTHER 2": "Schaue dir vom Stapel die obersten 3 Karten an, dann nimm 1 davon auf die Hand und wirf die anderen 2 ab.",

    "Plantation": "Plantage",
    "Requires 2 Science tags. Place a greenery tile and raise oxygen 1 step.": "Benötigt 2 eigene Wissenschaftssymbole. Platziere 1 Grünflächenplättchen. Erhöhe den Sauerstoffgehalt um 1%.",

    "Power Infrastructure": "Energie-Infrastruktur",
    "Action: Spend any amount of energy and gain that amount of M€.": "AKTION: Verbrauche eine beliebige Menge an Energie, um dieselbe Menge an M€ zu erhalten.",

    "Indentured Workers": "Arbeitsverpflichtete",
    "The next card you play this generation costs 8 M€ less.": "Die nächste Karte, die du in dieser Generation ausspielst, kostet 8 M€ weniger.",

    "Lagrange Observatory": "Lagrange-Observatorium",
    "Draw 1 card.": "Ziehe 1 Karte.",

    "Terraforming Ganymede": "Terraforming Ganymed",
    "Raise your TR 1 step for each Jovian tag you have, including this.": "Erhöhe deinen Terraformwert um 1 je eigenes Jupitersymbol (einschließlich dieses).",

    "Immigration Shuttles": "Einwanderungsfähre",
    "Increase your M€ production 5 steps. 1 VP for every 3rd City in play.": "Erhöhe deine M€-Produktion um 5. 1 SP für jedes dritte Stadtplättchen im Spiel.",

    "Restricted Area": "Sperrgebiet",
    "Action: Spend 2 M€ to draw a card.": "AKTION: Bezahle 2 M€, um 1 Karte zu ziehen.",
    "Place this tile.": "Platziere dieses Plättchen",

    "Immigrant City": "Immigrantenstadt",
    "Effect: When a City tile is placed, including this, increase your M€ production 1 step.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird (einschließlich dieses), erhöhe deine M€-Produktion um 1.",
    "Decrease your Energy production 1 step and decrease your M€ production 2 steps. Place a City tile.": "Senke deine Energie-Produktion um 1 und deine M€-Produktion um 2. Platziere ein Stadtplättchen.",

    "Energy Tapping": "Strom anzapfen",
    "Decrease any Energy production 1 step and increase your own 1 step.": "Senke eine beliebige Energie-Produktion um 1 und erhöhe deine Energie-Produktion um 1.",

    "Underground Detonations": "Untertage-Detonation",
    "Action: Spend 10M€ to increase your heat production 2 steps.": "AKTION: Bezahle 10 M€, um deine Wärme-Produktion um 2 zu erhöhen.",

    "Soletta": "Soletta",
    "Increase your heat production 7 steps.": "Erhöhe deine Wärme-Produktion um 7.",

    "Technology Demonstration": "Technologie-Demonstration",
    "Draw two cards.": "Ziehe 2 Karten.",

    "Rad-Chem Factory": "Strahlenchemie-Fabrik",
    "Decrease your Energy production 1 step. Raise your TR 2 steps.": "Senke deine Energie-Produktion um 1. Erhöhe deinen Terraformwert um 2.",

    "Special Design": "Spezielles Design",
    "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "Die globalen Bedingungen der nächsten Karte, die du in dieser Generation ausspielst, sind nach deiner Wahl um 2 Stufen höher oder niedriger.",

    "Medical Lab": "Medizinisches Labor",
    "Increase your M€ production 1 step for every 2 Building tags you have, including this.": "Erhöhe deine M€-Produktion um 1 je 2 eigene Gebäudesymbole (einschließlich dieses).",

    "AI Central": "KI-Zentrale",
    "Action: Draw 2 cards.": "AKTION: Ziehe 2 Karten.",
    "Requires 3 Science tags to play. Decrease your Energy production 1 step.": "Benötigt 3 eigene Wissenschaftssymbole. Senke deine Energie-Produktion um 1.",

    "Penguins": "Pinguine",
    "Action: Add 1 Animal to this card.": "AKTION: Füge dieser Karte 1 Tier hinzu.",
    "Requires 8 oceans. 1 VP for each animal on this card.": "Benötigt 8 Ozeane. 1 SP je Tier auf dieser Karte.",

    "3 Oceans": "3 Ozeane",
    "4 Oceans": "4 Ozeane",
    "8 Oceans": "8 Ozeane",

    "2 Cities": "2 Städte",

    "2 Science": "2 Wissenschaft",
    "3 Science": "3 Wissenschaft",
    "4 Science": "4 Wissenschaft",
    "5 Science": "5 Wissenschaft",
    "7 Science": "7 Wissenschaft",

    "Air Raid": "Überfall aus der Luft",
    "Airliners": "Passagierschiffe",
    "Aquifer Turbines": "Aquifer Turbinen",
    "ArchaeBacteria": "Archaeen",
    "Atmo Collectors": "Atmo-Kollektoren",
    "Beam From A Thorium Asteroid": "Beam From A Thorium Asteroid",
    "Community Services": "Gemeinschaftsdienste",
    "Conscription": "Einberufung",
    "Corona Extractor": "Corona-Extraktor",
    "Cryo Sleep": "Kryo-Schlaf",
    "Dirigibles": "Luftschiffe",
    "Dome Farming": "Kuppel-Ackerbau",
    "Early Settlement": "Frühe Siedlung",
    "Earth Elevator": "Raumfahrstuhl",
    "Eccentric Sponsor": "Exzentrischer Sponsor",
    "Ecology Experts": "Ökologie-Experten",
    "Ecology Research": "Ökologie-Forschung",
    "Floater Leasing": "Schweber-Leasing",
    "Floater Prototypes": "Schweber-Prototypen",
    "Floater Technology": "Schweber-Technologie",
    "Galilean Waystation": "Galileische Haltestelle",
    "Great Aquifer": "Riesiger Grundwasserleiter",
    "Gyropolis": "Gyropolis",
    "Heavy Taxation": "Hohe Besteuerung",
    "House Printing": "Häuserdrucker",
    "Ice Moon Colony": "Eismond-Kolonie",
    "Impactor Swarm": "Impaktoren Schwarm",
    "Interplanetary Colony Ship": "Interplanetares Kolonie-Schiff",
    "Inventors Guild": "Gilde der Erfinder",
    "Io Mining Industries": "Io Bergbau Industrie",
    "Jovian Lanterns": "Jupiter-Lichter",
    "Jupiter Floating Station": "Jupiter Schweber Station",
    "Lava Tube Settlement": "Lavaröhren-Siedlung",
    "Luna Governor": "Gouverneur des Mondes",
    "Lunar Exports": "Lunare Exporte",
    "Lunar Mining": "Lunarer Bergbau",
    "Market Manipulation": "Markt-Manipulation",
    "Martian Industries": "Marsindustrien",
    "Martian Zoo": "Mars-Zoo",
    "Methane From Titan": "Methan vom Titan",
    "Mining Colony": "Bergbaukolonie",
    "Mining Operations": "Bergbau-Operation",
    "Mining Quota": "Abbau-Quoten",
    "Minority Refuge": "Minderheiten-Zuflucht",
    "Mohole Excavation": "Mohole Ausgrabungsstätte",
    "Molecular Printing": "Molekulardruck",
    "Nitrogen from Titan": "Stickstoff vom Titan",
    "Omnicourt": "Das Allgericht",
    "Pioneer Settlement": "Pionier-Siedlung",
    "Polar Industries": "Polarindustrien",
    "Productive Outpost": "Produktiver Vorposten",
    "Psychrophiles": "Psychrophilen",
    "Quantum Communications": "Quanten-Kommunikation",
    "Red Spot Observatory": "Roter Fleck Observatorium",
    "Refugee Camp": "Flüchtlingslager",
    "Research Colony": "Forschungskolonie",
    "Rim Freighters": "Randzonen-Frachter",
    "Search For Life": "Suche nach Leben",
    "Self-Sufficient Settlement": "Autarke Siedlung",
    "Sister Planet Support": "Hilfe vom Schwesterplaneten",
    "Sky Docks": "Himmelshäfen",
    "Solar Probe": "Solarsonde",
    "Solar Reflectors": "Solarreflektoren",
    "Solarnet": "Solarnet",
    "Space Port": "Raumhafen",
    "Space Port Colony": "Raumhafen Kolonie",
    "Spin-off Department": "Zweigstelle",
    "Sub-zero Salt Fish": "Eis-Salzwasserfisch",
    "Titan Air-scrapping": "Titan Luft-Recycling",
    "Titan Floating Launch-pad": "Titan Schweber Startplattform",
    "Titan Shuttles": "Titan Shuttles",
    "Towing A Comet": "Kometen Abschleppen",
    "Trade Envoys": "Handelsbeauftragte",
    "Trading Colony": "Handelskolonie",
    "Urban Decomposers": "Urbane Destruenten",
    "Warp Drive": "Warpantrieb",
    "Aerial Mappers": "Luftkartographie",
    "Aerosport Tournament": "Schwebersport-Turnie",
    "Air-Scrapping Expedition": "Air-Scrapping Expedition",
    "Aphrodite": "Aphrodite",
    "Atalanta Planitia Lab": "Atalanta Planitia Labor",
    "Atmoscoop": "Atmo-Abbau",
    "Celestic": "Celestic",
    "Comet for Venus": "Komet zur Venus",
    "Corroder Suits": "Korrosionsanzüge",
    "Dawn City": "Dämmerstadt",
    "Deuterium Export": "Deuterium-Export",
    "Extractor Balloons": "Extraktionsballons",
    "Extremophiles": "Extremophile",
    "Floating Habs": "Schwebende Habitate",
    "Forced Precipitation": "Erzwungener Niederschlag",
    "Freyja Biodomes": "Freya-Biodome",
    "GHG Import From Venus": "FCKW-Import von der Venus",
    "Giant Solar Shade": "Riesiger Sonnenschutz",
    "Hydrogen to Venus": "Wasserstoff zur Venus",
    "Io Sulphur Research": "Io-Schwefel-Forschung",
    "Ishtar Mining": "Ishtar Bergbau",
    "Jet Stream Microscrappers": "Jetstream-Microschürfer",
    "Local Shading": "Lokale Abschattung",
    "Luna Metropolis": "Luna Metropolis",
    "Luxury Foods": "Genussmittel",
    "Maxwell Base": "Maxwell Basis",
    "Morning Star Inc.": "Morning Star Inc.",
    "Neutralizer Factory": "Neutralisationsanlage",
    "Orbital Reflectors": "Orbitalreflektoren",
    "Rotator Impacts": "Rotationseinschläge",
    "Spin-Inducing Asteroid": "Drehimpuls-Asteroid",
    "Sponsored Academies": "Gesponserte Hochschulen",
    "Stratopolis": "Stratopolis",
    "Stratospheric Birds": "Stratosphären Vögel",
    "Sulphur-Eating Bacteria": "Schwefelfressende Bakterien",
    "Sulphur Exports": "Schwefelexport",
    "Terraforming Contract": "Terraforming Vertrag",
    "Thermophiles": "Thermophile",
    "Venus Governor": "Gouverneur der Venus",
    "Venusian Animals": "Venus Tiere",
    "Venusian Insects": "Venusian Insekten",
    "Venusian Plants": "Venusian Pflanzen",
    "Venus Magnetizer": "Venus Magnetisierer",
    "Venus Soils": "Venusackerboden",
    "Venus Waystation": "Venus Brückenkopf",
    "Viron": "Viron",
    "Water to Venus": "Wasser zur Venus",
    "Beginner Corporation": "Anfänger-Konzern",
    "CrediCor": "CrediCor",
    "EcoLine": "EcoLine",
    "Helion": "Helion",
    "Interplanetary Cinematics": "Interplanetare Filmgesellschaft",
    "Inventrix": "Inventrix",
    "Mining Guild": "Bergbau-Gilde",
    "PhoboLog": "PhoboLog",
    "Saturn Systems": "Saturn Systems",
    "Teractor": "Teractor",
    "Tharsis Republic": "Tharsis Republik",
    "Thorgate": "Thorgate",
    "United Nations Mars Initiative": "United Nations Mars Initiative",
    "Acquired Space Agency": "Eingekaufte Raumfahrtbehörde",
    "Allied Banks": "Vereinigte Bank",
    "Biofuels": "Biotreibstoffe",
    "Biolab": "Biolaboratorium",
    "Biosphere Support": "Biosphären-Unterstützung",
    "Business Empire": "Geschäftsimperium",
    "Cheung Shing MARS": "Cheung Shing MARS",
    "Donation": "Spende",
    "Experimental Forest": "Versuchswald",
    "Galilean Mining": "Galileischer Bergbau",
    "Huge Asteroid": "Gewaltiger Asteroid",
    "Io Research Outpost": "Io-Forschungsaussenposten",
    "Martian Survey": "Marsvermessung",
    "Metal-Rich Asteroid": "Metallreicher Asteroid",
    "Metals Company": "Metallgesellschaft",
    "Nitrogen Shipment": "Stickstoff-Lieferung",
    "Orbital Construction Yard": "Orbitale Raumschiffswerft",
    "Point Luna": "Point Luna",
    "Power Generation": "Stromerzeugung",
    "Research Coordination": "Koordinierte Forschung",
    "Research Network": "Forschungsnetzwerk",
    "Robinson Industries": "Robinson Industrien",
    "SF Memorial": "Sci-Fi Gedenkstätte",
    "Smelting Plant": "Schmelzhütte",
    "Society Support": "Förderung der Gemeinschaft",
    "Space Hotels": "Orbitalhotels",
    "Supplier": "Versorger",
    "Supply Drop": "Versorgungslieferung",
    "UNMI Contractor": "UNMI-Vertragspartner",
    "Valley Trust": "Valley Trust",
    "Vitor": "Vitor",
    "Aridor": "Aridor",
    "Arklight": "Arklight",
    "Poseidon": "Poseidon",
    "Stormcraft Incorporated": "Stormcraft Incorporated",
    "Arcadian Communities": "Arkadien Gemeinschaft",
    "Astrodrill": "Astrodrill",
    "Asteroid Hollowing": "Asteroiden Aushöhlung",
    "Asteroid Rights": "Asteroid Rechte",
    "Advertising": "Werbung",
    "Pharmacy Union": "Pharmazeutische Vereinigung",
    "Comet Aiming": "Kometen Zielen",
    "Cutting Edge Technology": "Neuste Technologie",
    "Crash Site Cleanup": "Absturzstellen-Säuberung",
    "Directed Impactors": "Directed Impactors",
    "Field-Capped City": "Schutzschild Stadt",
    "Magnetic Shield": "Magnetischer Schild",
    "Meltworks": "Schmelzwerk",
    "Mohole Lake": "Mohole See",
    "Diversity Support": "Vielfalt Unterstützung",
    "Jovian Embassy": "Jupiter Botschaft",
    "Topsoil Contract": "Topsoil Vertrag",
    "Imported Nutrients": "Importierte Nährstoffe",
    "Asteroid Deflection System": "Asteroiden Abwehr System",
    "Sub-Crust Measurements": "Unterirdische Messungen",
    "Potatoes": "Kartoffeln",
    "Meat Industry": "Fleischindustrie",
    "Factorum": "Factorum",
    "Lakefront Resorts": "Meeresblick Resorts",
    "Terralabs Research": "Terralabs Forschungen",
    "Septem Tribus": "Septem Tribus",
    "Mons Insurance": "Mons Versicherung",
    "Splice": "Splice",
    "Philares": "Philares",
    "Pristar": "Pristar",
    "Recyclon": "Recyclon",
    "Utopia Invest": "Utopia Invest",
    "Manutech": "Manutech",
    "Self-replicating Robots": "Selbst-replizierende Roboter",
    "Polyphemos": "Polyphemos",
    "Small Asteroid": "Kleiner Asteroid",
    "Snow Algae": "Schnee-Algen",
    "Dusk Laser Mining": "Dämmer-Laser Bergbau",
    "Mercurian Alloys": "Merkur-Legierungen",
    "Rego Plastics": "Rego-Plastiken",
    "Interplanetary Trade": "Interplanetarer Handel",
    "Orbital Cleanup": "Orbitalsäuberung",
    "Project Inspection": "Projektüberprüfung",
    "Hi-Tech Lab": "Hi-Tech Labor",
    "Energy Market": "Energie Markt",
    "Aerial Lenses": "Luftlinsen",
    "Banned Delegate": "Verbannter Delegierter",
    "Cultural Metropolis": "Kultur-Metropole",
    "Diaspora Movement": "Diaspora-Bewegung",
    "Event Analysts": "Ereignis Analysten",
    "GMO Contract": "GMO Vertrag",
    "Martian Media Center": "Mars-Mediencenter",
    "Parliament Hall": "Plenarsaal",
    "Political Alliance": "Politisches Bündnis",
    "PR Office": "PR Büro",
    "Public Celebrations": "Feierlichkeiten",
    "Recruitment": "Anwerbung",
    "Red Tourism Wave": "Rote Touristen-Welle",
    "Sponsored Mohole": "Mohole-Sponsoring",
    "Supported Research": "Forschungsförderung",
    "Wildlife Dome": "Wildparkkuppel",
    "Vote Of No Confidence": "Misstrauensvotum",
    "Law Suit": "Rechtsstreit",
    "Stanford Torus": "Stanford Torus",
    "Saturn Surfing": "Saturn-Surfer",
    "Agricola Inc": "Agricola Inc",
    "Project Workshop": "Projekt Werkstatt",
    "Incite": "Incite",
    "Playwrights": "Playwrights",
    "Midas": "Midas",
    "Valuable Gases": "Wertvolle Gase",
    "Venus First": "Venus Zuerst",
    "Research Grant": "Forschungszuschuss",
    "Aerospace Mission": "Raumfahrt-Mission",
    "Trade Advance": "Handelsvorsprung",
    "Political Uprising": "Politischer Aufstand",
    "By-Election": "Nachwahl",
    "Bioengineering Enclosure": "Biotechnik Gehäuse",
    "Bio-Fertilizer Facility": "Bio-Fruchtbarkeits Einrichtung",
    "Butterfly Effect": "Schmetterlings-Effekt",
    "Desperate Measures": "Verzweifelte Maßnahmen",
    "Ecological Survey": "Ökologische Erhebung",
    "Geological Survey": "Geologische Erhebung",
    "Marketing Experts": "Markt-Experten",
    "Metallic Asteroid": "Metallischer Asteroid",
    "Ocean City": "Ozean Stadt",
    "Ocean Farm": "Ozean Ackerbau",
    "Ocean Sanctuary": "Ozean Zuflucht",
    "Solar Farm": "Solarpark",
    "Effect: When you play an animal or plant tag including these, add an animal to this card.": "Effekt: Wenn du ein Pflanzen- oder Tiersymbol ausspielst, einschließlich dieser, füge dieser Karte ein Tier hinzu.",
    "Action: Reveal and place a SPACE OR BUILDING card here from hand, and place 2 resources on it, OR double the resources on a card here.": "Aktion: Decke eine WELTRAUM ODER GEDÄUDE-Karte aus Deiner Hand auf und platziere diese hier, füge 2 Ressourcen auf sie, ODER verdopple die Ressourcen auf einer Karte hier.",
    "Effect: Card here may be played as if from hand with its cost reduced by the number of resources on it.": "Effekt: Karte darf wie von der Hand gespielt werden, die Kosten sind um die Anzahl der auf ihr liegenden Ressourcen reduziert.",
    "Action: Add 1 animal to this card.": "Aktion: Füge dieser Karte 1 Tier hinzu.",
    "Action: Add 1 Floater to ANY card or spend 1 Floater here to draw 1 card": "Aktion: Füge einer BELIEBIGEN Karte 1 Schweber hinzu oder verwenden 1 Schweber von hier, um 1 Karte zu ziehen.",
    "Action: add 1 Floater to this card OR spend 1 Floater here to increase your energy production 1 step": "Aktion: Füge 1 Schweber zu dieser Karte ODER verwende 1 Schweber von hier, um deine Energieproduktion um 1 zu erhöhen.",
    "Action: add 1 Floater to ANY card.": "Aktion: Füge einer BELIEBIGEN Karte 1 Schweber hinzu.",
    "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3 M€ each": "Effekt: Wenn eine Venussymbol ausgespielt wird, dürfen Schweber von hier als je 3M€ in Zahlung genommen werden",
    "Action: add 1 Floater to this card, or remove 2 Floaters here to raise Venus 1 step": "Aktion: Füge 1 Schweber zu dieser Karte ODER verwende 2 Schweber von hier, um Venus um 1 zu erhöhen.",
    "Action: add 1 Microbe to ANY card": "Aktion: Füge einer BELIEBIGEN Karte 1 Mikrobe hinzu",
    "Action: spend 2 M€ to add 1 Floater to ANY card": "Aktion: Bezahle 2 M€, um einer BELIEBIGEN Karte 1 Schweber hinzuzufügen.",
    "Action: Spend 2 M€ to add 1 Floater to this card, OR spend 2 Floaters here to increase Venus 1 step": "Aktion: Zahle 2 M€ um 1 Schweber zu dieser Karte hinzuzufügen ODER verwende 2 Schweber von hier, um Venus um 1 zu erhöhen.",
    "Action: Spend 1 titanium to add 2 Floaters here, OR spend 2 Floaters here to raise Venus 1 step": "Aktion: Zahle 1 Titan um 1 Schweber zu dieser Karte hinzuzufügen ODER verwende 2 Schweber von hier, um Venus um 1 zu erhöhen.",
    "Action: add 1 Floater to this card, or spend 1 Floater here to raise your M€ production 1 step": "Aktion: Füge 1 Schweber zu dieser Karte ODER verwende 1 Schweber von hier, um deine M€-Produktion um 1 zu erhöhen.",
    "Action: Add 1 resource to ANOTHER VENUS CARD": "Aktion: Füge einer VENUS-KARTE 1 Ressource hinzu",
    "Action: spend 6 M€ to add an asteroid resource to this card TITANIUM MAY BE USED, or spend 1 resource from this card to increase Venus 1 step": "Aktion: Zahle 6 M€ um einen Asteroiden zu dieser Karte hinzuzufügen, TITAN DARF VERWENDET WERDEN, or verwende 1 Asteroiden von dieser Karte um Venus um 1 Schritt zu erhöhen.",
    "Action: Add 2 floaters to ANY VENUS CARD.": "Aktion: Füge einer VENUS-KARTE 2 Schweber hinzu.",
    "Action: Add 1 animal to this card.": "Aktion: Füge dieser Karte 1 Tier hinzu.",
    "Action: add 1 Microbe to this card, or spend any number of Microbes here to gain triple amount of M€": "Aktion: Füge dieser Karte 1 Mikrobe hinzu oder verwende Mikroben von hier um 3 M€ je Mikrobe zu erhalten",
    "Action: add 1 Microbe to ANY Venus CARD or spend 2 Microbes here to raise Venus 1 step": "Aktion: Füge 1 Mikrobe zu dieser Karte hinzu ODER verwende 2 Mikroben von hier um Venus um 1 zu erhöhen.",
    "Action: Decrease your Energy production 1 step to raise Venus 1 step.": "Aktion: Senke deine Energieproduktion um 1 Schritt um Venus um 1 Schritt zu erhöhen.",
    "Effect: When you play a Venus tag, you pay 2 M€ less for it.": "Effekt: Wenn du ein Venus-Symbol ausspielst, zahle 2 M€ weniger.",
    "Effect: when you play a Science tag, including this, add 1 Animal to this card": "Effekt: Wenn du ein Wissenschaftssymbol ausspielst, einschließlich diesem, füge dieser Karte 1 Tier hinzu.",
    "Action: add 1 Microbe to this card.": "Aktion: Füge einer BELIEBIGEN Karte 1 Mikrobe hinzu.",
    "Action: Add 1 microbe to this card.": "Aktion: Füge dieser Karte 1 Mikrobe hinzu.",
    "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.": "Effekt: Wenn du eine Pflanzenkarte bezahlst, darfst Du Mikroben von hier für je 2 M€ verwenden.",
    "Action: Add 1 floater here, or spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat.": "Aktion: Füge 1 Schweber hier hinzu oder verwende 1 Schweber von hier um 2 Titan or 3 Energie oder 4 Wärme zu erhalten.",
    "Action: Add 1 floater to ANOTHER card.": "Aktion: Füge einer ANDEREN Karte 1 Schweber hinzu.",
    "Action: Spend 1 titanium to add 2 floaters here.": "Aktion: Verwende 1 Titan um hier 2 Schweber hinzuzufügen.",
    "Action: Add 1 floater to a JOVIAN CARD, or gain 1 M€ for every floater here MAX 4.": "Aktion: Füge einer JUPITER-KARTE 1 Schweber hinzu oder erhalte 1 M€ je Schweber auf dieser Karte, maximal 4.",
    "Action: Add 1 floater to this card, or spend 1 floater here to draw a card.": "Aktion: Füge einer dieser Karte 1 Schweber hinzu oder verwende 1 Schweber von hier, um 1 Karte zu ziehen..",
    "Action: Decrease your M€ production 1 step to add a camp resource to this card.": "Aktion: Verringere deine M€ Produktion um 1, um dieser Karte ein Flüchtlingslager hinzuzuügen.",
    "Effect: When you trade, you pay 1 less resource for it.": "Effekt: Wenn du handelst, bezahlst du 1 Ressource weniger.",
    "Effect: WHEN PLAYING A CARD WITH A BASIC COST OF 20M€ OR MORE, draw a card.": "Effekt: WENN DU EINE KARTE MIT KOSTEN VON 20 M€ ODER MEHR AUSSPIELST, ziehe eine Karte.",
    "Action: Spend 1 titanium to add 2 floaters here, or spend 2 floaters here to increase your TR 1 step.": "Aktion: Zahle 1 Titan um 1 Schweber zu dieser Karte hinzuzufügen ODER verwende 2 Schweber von hier, um TR um 1 zu erhöhen..",
    "Action: Add 1 floater to ANY JOVIAN CARD, or spend 1 floater here to trade for free.": "Aktion: Füge einer BELIEBIGEN JUPITER-KARTE 1 Schweber hinzu oder verwenden 1 Schweber von hier, um kostenfrei zu handeln.",
    "Action: Add 2 floaters to ANY JOVIAN CARD, or spend any number of floaters here to gain the same number of titanium.": "Aktion: Für einer BELIEBIGEN JUPITER-KARTE 2 Schweber hinzu oder verwende jede Anzahl von Schwebern von hier um dieselbe Anzahl an Titan zu erhalten.",
    "Effect: When you trade, you may first increase that Colony Tile track 1 step.": "Effekt: Wenn du handelst, darfst Du die Kolonie um 1 Schritt erhöhen.",
    "Effect: When you trade, you may first increase that Colony Tile track 1 step.": "Effekt: Wenn du handelst, darfst Du die Kolonie um 1 Schritt erhöhen.",
    "Effect: When you play a Space card, you pay 4 M€ less for it.": "Effekt: Wenn du ein Weltraum-Symbol ausspielst, zahle 4 M€ weniger.",
    "Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.": "Effekt: Nachdem Du für eine Karte oder ein Standard-Projekt mit Grundkosten von 20 M€ oder mehr gezahlt hast, erhalte 4 M€.",
    "Effect: You may always pay 7 plants, instead of 8, to place greenery.": "Effekt: Du verbrauchst immer nur 7 Pflanzen statt 8, um ein Grünflächenplättchen zu legen.",
    "Effect: You may use heat as M€. You may not use M€ as heat.": "Effekt: Du kannst Hitze als M€ verwenden. Du kannst M€ nicht als Hitze verwenden.",
    "Effect: Each time you get any steel or titanium as a placement bonus on the map, increase your steel production 1 step.": "Effekt: Wenn Du als Platzierungsbonus ein Stahl oder Titan erhälst, erhöhe deine Stahl-Produktion um 1 Schritt.",
    "Effect: Each time you play an event, you gain 2 M€.": "Effekt: Wenn du ein Ereignis ausspielst, erhalte 2 M€.",
    "Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.": "Effekt: Deine Temperatur, Sauerstoff, Ozean oder Venus-Bedingungen sind nach Deiner Wahl 2 Schritte höher oder niedriger.",
    "Effect: Your titanium resources are each worth 1 M€ extra.": "Effekt: Deine Titan-Ressourcen sind je 1 M€ mehr wert.",
    "Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.": "Effekt: Wenn eine Stadt AUF DEM MARS platziert wird, erhöhe deine M€-Produktion um 1 Schritt. Wenn du ein Stadtplättchen platzierst, erhalte 3 M€.",
    "Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.": "Effekt: Wenn Du eine Energie-Karte ODER DAS STANDARDPROJEKT KRAFTWERT spielst, zahlst du 3 M€ weniger.",
    "Action:If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.": "Aktion: Wenn dein Terraformwert in dieser Runde gestiegen ist, darfst du 3 M€ zahlen, um ihn einen weiteren Schritt zu erhöhen.",
    "Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.": "Effekt: Jedes Mal, wenn ein Jupiter-Symbol ins Spiel gebracht wird, einschließlich diesem, erhöhe deine M€-Produktion um 1 Schritt.",
    "Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.": "Effekt: Wenn Venus um 1 Schritt erhöht wird, erhalte 2 M€.",
    "Action: Add a floater to ANY card.": "Aktion: Füge einer BELIEBIGEN Karte 1 Schweber hinzu.",
    "Effect: For each step you increase the production of a resource, including this, you also gain that resource.": "Effekt: Jedes Mal, wenn du die Produktion einer Ressource erhöhst (einschließlich dieser), erhälst du diese Ressource auch direkt.",
    "Effect: Your Venus requirements are +/- 2 steps, your choice in each case.": "Effekt: Deine Venus-Bedingungen sind nach Deiner Wahl 2 Schritte höher oder niedriger.",
    "Action: Use a blue card action that has already been used this generation.": "Aktion: Nutze die Aktion einer blauen Karte, die du bereits in dieser Generation genutzt hast.",
    "Effect: When you play a building tag, you pay 2 M€ less for it.": "Effekt: Wenn du ein Gebäude-Symobl ausspielst, zahlst Du 2 M€ weniger.",
    "Effect: When you play an Earth tag, including this, draw a card.": "Effekt: Wenn Du ein Erd-Symbol ausspielst, einschließlich diesem, ziehe eine Karte.",
    "Action: Spend 4 M€ to increase one of your LOWEST PRODUCTION 1 step.": "Aktion: Zahle 4 M€, um eine deiner NIEDRIGSTEN PRODUKTIONEN um 1 Schritt zu erhöhen.",
    "Effect: When you play an Science tag, you pay 2M€ less for it.": "Effekt: Wenn du ein Wissenschafts-Symobl ausspielst, zahlst Du 2 M€ weniger.",
    "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.": "Effekt: Wenn Du eine Karte mit einem NICHT-NEGATIVEM Siegpunkt-Symbol ausspielst, einschließlich diesem, erhalte 3 M€.",
    "Effect: When a player causes another player to decrease production or lose resources, pay 3M€ to the victim, or as much as possible.": "Effekt: Wenn ein Spieler eine Produktionssenkung oder Ressourcenverlust eines anderen Spieler auslöst, zahle dem Opfer 3 M€, oder soviel wie möglich.",
    "Effect: When you play an animal or plant tag, including this, add 1 animal to this card.": "Effekt: Wenn du ein Pflanzen- oder Tiersymbol ausspielst, einschließlich dieser, füge dieser Karte ein Tier hinzu.",
    "Effect: When you buy a card to hand, pay 5M€ instead of 3, including the starting hand.": "Effekt: Wenn du eine Handkarte kaufst, zahle 5 M€ statt 3 M€, einschließlich der Startkarten.",
    "Action: Decrease any production to gain 4 resources of that kind.": "Aktion: Senke eine beliebige Produktion um sofort 4 Ressourcen dieser Art zu erhalten.",
    "Effect: When any colony is placed, including this, raise your M€ production 1 step.": "Effekt: Wenn eine Kolonie platziert wird, erhöhe deine M€-Produktion um 1 Schritt.",
    "Effect: Each new adjacency between your tile and an opponent's tile gives you a standard resource of your choice regardless of who just placed a tile.": "Effekt: Erhalte 1 beliebige Resource, wenn eine neue Nachbarschaft zwischen einem deiner Plättchen und dem eines Gegners entsteht (egal wer es platziert)",
    "Effect: When any ocean tile is placed, increase your M€ production 1 step. Your bonus for placing adjacent to oceans is 3M€ instead of 2 M€.": "Effekt: Wenn eine Ozean platziert wird, erhöhe deine M€-Produktion um 1 Schritt. Du erhälst 3 M€ (statt 2 M€) für die Platzierung an einem Ozean.",
    "Effect: Buying cards to hand costs 1 M€.": "Effekt: Handkarten kaufen kostet 1 M€.",
    "Action: Increase your energy production 1 step IF YOU HAVE NO ENERGY RESOURCES, or spend 3M€ to draw a building card.": "Aktion: Erhöhe deine Energieproduktion um 1 Schritt WENN DU KEINE ENERGIERESOURCEN HAST, or zahle 3 M€ um eine Gebäudekarte zu ziehen.",
    "Action: Gain 2 M€ for each party where you have at least 1 delegate.": "Aktion: Erhalte 2 M€ für jede Partei, in der du mindestens 1 Delegierten hast.",
    "Action: Add an asteroid resource to ANY card OR gain any standard resource, OR remove an asteroid resource from this card to gain 3 titanium.": "Aktion: Füge einen Asteroiden zu einer BELIEBIGEN Karte hinzu ODER erhalte eine Standardresource ODER entfernen einen Asteroiden von dieser Karte um 3 Titan zu erhalten.",
    "Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step.": "Aktion: Zahle 1 Titan um hier 1 Asteroiden hinzuzufügen und erhöhe deine M€-Produktion um 1 Schritt.",
    "Action: Spend 1 M€ to add 1 asteroid to ANY card, or spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium.": "Aktion: Zahle 1 M€ um 1 Asteroiden zu dieser Karte hinzuzufügen ODER verwende 1 Asteroiden von hier, um deine M€-Produktion um 1 Schritt zu erhöhen ODER erhalte 2 Titan.",
    "Effect: When ANY microbe tag is played, add a disease here and lose 4 M€ or as much as possible. When you play a science tag, remove a disease here and gain 1 TR OR if there are no diseases here, you MAY put this card face down in your EVENTS PILE to gain 3 TR.": "Effekt: Wenn ein BELIEBIGES Mikrobensymbol gespielt wird, erhalte hier eine Krankheit und verliere 4 M€. Wenn Du ein Wissenschaftssymbol ausspielst, entferne eine Krankheit von hier und erhalte 1 TR ODER wenn keine Krankheiten hier sind, darfst du die Karte umdrehen und 3 TR erhalten.",
    "Action: Spend 1 titanium to add 1 asteroid resource to ANY card, or remove 1 asteroid resource here to place an ocean tile.": "Aktion: Zahle 1 Titan um einer BELIEBIGEN Karte 1 Asteroiden hinzuzufügen oder entferne 1 Asteroiden von hier um einen Ozean zu platzieren.",
    "Effect: When playing a card with a requirement, you pay 2 M€ less for it.": "Effekt: Wenn Du eine Karte mit einer Bedingung ausspielst, zahlst du 2 M€ weniger.",
    "Action: Spend 6 M€ to add 1 asteroid resource to ANY card (titanium may be used), or remove 1 asteroid resource here to raise temperature 1 step.": "Aktion: Zahle 6 M€ um einer dieser Karte 1 Asteroiden hinzuzufügen (Titan darf verwendet werden) oder entferne 1 Asteroiden von hier um die Temperatur um einen Schritt zu erhöhen.",
    "Action: Spend 5 heat to gain 3 steel.": "Aktion: Verwende 5 Wärme um 3 Stahl zu erhalten.",
    "Action: Add a microbe or animal to ANOTHER card.": "Aktion: Füge 1 Mikrobe oder 1 Tier einer ANDEREN Karte hinzu.",
    "Effect: When you gain a microbe to ANY CARD, gain 1 M€.": "Effekt: Wenn Du eine Mikrobe einer BELIEBIGEN KARTE hinzufügst, erhalte 1 M€.",
    "Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid resource here.": "Aktion: DECKE die oberste Karte vom Stapel auf und LEGE DIESE AB. Wenn sie ein Weltraumsymbol hat, füge dieser Karte einen Asteroiden hinzu.",
    "Action: Draw a card.": "Aktion: Ziehe eine Karte.",
    "Effect: When you gain an animal to ANY CARD, gain 2 M€.": "Effekt: Wenn Du ein Tier einer BELIEBIGEN KARTE hinzufügst, erhalte 2 M€.",
    "Effect: Your titanium resources are worth 1 M€ extra.": "Effekt: Jedes eigene Titan ist 1 M€ zusätzlich wert.",
    "Effect: Your steel resources are worth 1 M€ extra.": "Effekt: Jedes eigene Stahl ist 1 M€ zusätzlich wert.",
    "Action: Gain 1 M€ per Science tag you have.": "Aktion: Erhalte 1 M€ je eigenes Wissenschaftssymbol.",
    "Action: Spend any amount of energy to draw the same number of cards. TAKE 1 INTO HAND AND DISCARD THE REST.": "Aktion: Verwende eine beliebige Menge Energie um diesselbe Menge an Karten zu ziehen. NIMM EINE AUF DIE HAND UND LEGE DEN REST AB.",
    "Action: Spend 2X M€ to gain X energy, or decrease energy production 1 step to gain 8 M€.": "Aktion: Verwende 2X M€ um X Energie zu erhalten, oder verringere Deine Energieproduktion um 1 Schritt um 8 M€ zu erhalten.",
    "Action: Pay 3 M€ to add a delegate to any party.": "Aktion: Zahle 3 M€ um einen Delegierten in eine beliebige Partei einzubringen.",
    "Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.": "Aktion: Entferne 1 Schweber von hier um 1 M€ je Schweber hier zu erhalten, EINSCHLIEßLICH DES ENTFERNTEN SCHWEBERS. Maximal 5.",
    "Effect: At game end, score -2 / 0 / 1 / 2 VP PER TAG TYPE for 0 / 1-2 / 3-4 / 5+ tags.": "Effekt: Beim Spielende, erhalte -2 / 0 / 1 / 2 SPIEGPUNKTE PRO SYMBOLTYP für 0 / 1-2 / 3-4 / 5+ Symbole.",
    "Action: Flip and discard a played blue card to convert any VP on it into TR and draw 2 cards, or spend 3 M€ to draw a blue card.": "Aktion: Drehe und entferne eine gespielte blaue Karte um auf ihr liegende Siegpunkte in TR zu wandeln und ziehe 2 Karten, or zahle 3 M€ um eine blaue Karte zu ziehen.",
    "Effect: You have influence +1. When you send a delegate using the lobbying action, you pay 2 M€ less for it.": "Effekt: Du hast +1 Einfluss. Wenn Du einen Delegierten über die Lobbyaktion einbringst, zahlst du 2 M€ weniger.",
    "Action: Replay a played event from any player by paying its cost ONLY in M€ discounts and rebates apply, then REMOVE IT FROM PLAY.": "Aktion: Wiederhole ein gespieltes Ereignis eines beliebigen Spielers, indem du die Kosten NUR in M€ zahlst (Abzüge und Rabatte gelten), dann ENTFERNE SIE AUS DEM SPIEL.",
    "Action: Remove 1 animal from this card to add 1 animal to another card. Requires 1 science tag. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD.": "Aktion: Entferne 1 Tier von dieser Karte und füge 1 Tier einer ANDEREN Karte hinzu. Benötigt 1 Wissenschafts-Symbol. Füge dieser Karte 2 Tiere hinzu. ANDERE DÜRFEN TIERE NICHT VON DIESER KARTE ENTFERNEN.",
    "Gain 1 TR. Move each individual hazard marker up to 1 step up or down.": "Effekt: Erhalte einen TR. Bewege jeden individuellen Gefahrenmarker 1 Schritt noch oben oder unten.",
    "Place a bronze cube on a dust storm tile and raise oxygen 1 step, or place a bronze cube on an erosion tile and raise the temperature 1 step. The hazard tile with the bronze cube cannot be removed.": "Effekt: Platziere einen bronzenen Würfel auf einem Staubsturm und erhöhe Sauerstoff um 1 Schritt, oder platziere einen bronzenen Würfel auf ein Erosionsplättchen und erhöhe Temperatur um 1 Schritt. Das Gefahrenplättchen darf nicht entfernt werden.",
    "Effect: When placing a tile grants you any plants, animals or microbes, you gain one additional of each of those resources that you gain. Requires 3 greeneries on Mars.": "Effekt: Wenn das Platzieren eines Plättchens dir Pflanzen, Tiere oder Mikroben gibt, erhalte ein weiteres dieser Ressource. Benötigt 3 Grünflächen auf dem Mars.",
    "Effect: When placing a ON MARS tile grants you any steel, titanium, or heat, you gain one additional of each of those resources that you gain. Requires 5 or fewer greeneries on Mars.": "Effekt: Wenn das Platzieren ON MARS eines Plättchens dir Stahl, Titan oder Wärme gibt, erhalte ein weiteres dieser Ressource. Benötigt 5 Grünflächen oder weniger auf dem Mars.",
    "Effect: When you play an animal or plant tag including these, add an animal to this card.": "Effekt: Wenn du ein Pflanzen- oder Tiersymbol ausspielst, einschließlich dieser, füge dieser Karte ein Tier hinzu.",
    "Action: Spend 2 M€ to draw a card.": "Aktion: Zahle 2 M€, um eine Karte zu ziehen.",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile ON THE RESERVED AREA, disregarding normal placement restrictions.": "Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 3 Schritte. Platziere eine Stadt AUF DEM RESERVIERTEN GEBIET, ignoriere die normalen Platzierungsbedingungen.",
    "Raise temperature 3 steps and gain 4 steel. Remove up to 8 Plants from any player.": "Erhöhe die Temperatur um 3 Schritte und erhalte 4 Stahl. Entferne bis zu 8 Pflanzen eines Spielers.",
    "Requires 6% oxygen. Decrease any Plant production 1 step. 1 VP per 2 Animals on this card.": "Benötigt Sauerstoffgehalt von 6% oder mehr. Verringere deine Pflanzen-Produktion um 1 Schritt. 1 Siegpunkt für je 2 Tiere auf dieser Karte.",
    "&nbsp;&nbsp;&nbsp;OR&nbsp;&nbsp;&nbsp;": "&nbsp;&nbsp;&nbsp;ODER&nbsp;&nbsp;&nbsp;",
    "Requires 2 Science tags.": "Benötigt 2 Wissenschafts-Symbole.",
    "Requires that you have 5 Floaters. Gain 1 M€ per each City tile in play": "Benötigt 5 eigene Schweber. Erhalte 1 M€ je Stadtplättchen im Spiel.",
    "Raise Venus 1 step. Add 3 Floaters to ANY Venus CARD": "Erhöhe Venus um 1 Schritt. Füge einer BELIEBIGEN Venus-KARTE 3 Schweber hinzu",
    "Requires 3 science tags. Draw 2 cards.": "Benötigt 3 Wissenschafts-Symbole. Ziehe 2 Karten.",
    "Requires 3 Science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 Floaters to ANY card": "Benötigt 3 Wissenschafts-Symbole Erhöhe die Temperatur um 2 Schritte oder erhöhe Venus um 2 Schritte. Füge einer BELIEBIGEN Karte 2 Schweber hinzu",
    "Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.": "Erhöhe Venus um 1 Schritt. Entferne 4 M€ von einem Spieler MIT EINEM VENUS-SYMBOL.",
    "Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD": "Erhöhe deine M€-Produktion um 2 Schritte. Füge einer BELIEBIGEN Venus-Karte 1 Ressource hinzu.",
    "Requires 4 Science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a City tile on the RESERVED AREA": "Benötigt 4 Wissenschafts-Symbole Senke deine Energieproduktion um 1 Schritt. Erhöhe deine Titan-Produktion um 1 Schritt. Platziere ein Stadtplättchen AUF DEM RESERVIERTEN GEBIET",
    "Add 3 Floaters to this card": "Füge einer dieser Karte 3 Schweber hinzu",
    "Requires 2 Science tags. 1 VP for every 3rd Microbe on this card": "Benötigt 2 Wissenschafts-Symbole 1 Siegpunkt für je 3 Mikroben auf dieser Karte",
    "Requires 2 Science tags. 1 VP for every 2nd Floater on this card": "Benötigt 2 Wissenschafts-Symbole 1 Siegpunkt für je 2 Schweber auf dieser Karte",
    "&nbsp;&nbsp;  OR &nbsp;&nbsp;": "&nbsp;&nbsp;  ODER &nbsp;&nbsp;",
    "Requires 10% Venus. Add 2 Microbes or 2 Animals to another Venus card. Decrease your energy production 1 step and increase your M€ production 2 steps": "Benötigt Venus von 10% oder mehr. Füge 2 Mikrobe oder 2 Tiere einer anderen Venus Karte hinzu. Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 2 Schritte",
    "Raise Venus 1 step. Increase your heat production 3 steps": "Erhöhe Venus um 1 Schritt. Senke deine Wärme-Produktion um 3 Schritte",
    "Raise Venus 3 steps": "Erhöhe Venus um 3 Schritte",
    "Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a City tile": "Senke deine Energieproduktion um 2 Schritte. Erhöhe deine M€ Produktion um 1 Schritt für jedes deiner Venus- und Erdsymbole. Platziere ein Stadtplättchen.",
    "Raise Venus 1 step. Add 1 Floater to A Venus CARD for each Jovian tag you have": "Erhöhe Venus um 1 Schritt. Füge 1 Schweber zu einer Venus Karte für jedes eigene Jupiter-Symbol",
    "Draw 1 card, or draw 3 if you have at least 3 Venus tags": "Ziehe 1 Karte, oder ziehe 3 Karten, wenn Du mindestens 3 Venus-Symbole hast.",
    "Requires Venus 8%. Increase your titanium production 1 step": "Benötigt Venus bei 8%. Erhöhe deine Titan-Produktion um 1 Schritt",
    "Increase your M€ production 1 step for each Earth tag you have, including this. Place a City tile on the RESERVED AREA": "Erhöhe deine M€ Produktion um 1 Schritt für jedes eigene Erdsymbole, einschließlich diesem. Platziere ein Stadtplättchen AUF DEM RESERVIERTEN GEBIET",
    "Requires Venus 12%. Decrease your energy production 1 step.": "Benötigt Venus bei 12%. Senke deine Energieproduktion um 1 Schritt.",
    "Place a City tile ON THE RESERVED AREA.": "Platziere ein Stadtplättchen AUF DEM RESERVIERTEN GEBIET.",
    "Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps": "Benötigt Venus- und Erd- und Jupitersymbole. Erhöhe deine Stahl-Produktion um 2 Schritte",
    "Requires Venus 10%. Increase the Venus track 1 step": "Benötigt Venus bei 10%. Erhöhe Venus um 1 Schritt",
    "Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.": "Benötigt Venus- und Erd- und Jupitersymbole. Erhöhe dein TR um 2 Schritte.",
    "Raise Venus 2 steps. Increase your heat production 2 steps": "Erhöhe Venus um 2 Schritte. Senke deine Wärme-Produktion um 2 Schritte",
    "Requires Venus and Earth tags. Increase your M€ production 3 steps": "Benötigt Venus- und Erdsymbole. Erhöhe deine M€-Produktion um 3 Schritte.",
    "Requires Venus, Earth and Jovian tags. Draw 2 cards": "Benötigt Venus- und Erd- und Jupitersymbole. Ziehe 2 Karten",
    "Venus must be 10% or lower. Raise Venus 2 steps": "Venus muss 10% oder niedriger sein. Erhöhe Venus um 2 Schritte",
    "Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card": "Lege 1 Karte aus deiner Hand ab und ziehe DANN 3 Karten. Alle GEGNER ziehen 1 Karte",
    "Requires 2 science tags. Increase your M€ production 2 steps.": "Benötigt 2 Wissenschafts-Symbole. Erhöhe deine M€-Produktion um 2 Schritte.",
    "Place a City tile ON THE RESERVED AREA. 1 VP for every 3rd Floater on this card.": "Platziere ein Stadtplättchen AUF DEM RESERVIERTEN GEBIET. 1 Siegpunkt für je 3 Schweber auf dieser Karte.",
    "Requires Venus 12% and that you spend 1 Floater from any card. 1 VP for each Animal on this card.": "Benötigt Venus bei 12% und 1 Schweber von einer Karte. 1 Siegpunkt für jedes Tier auf dieser Karte.",
    "Increase Venus 1 step. Increase your M€ production1 step for each Venus tag you have, including this.": "Erhöhe Venus um 1 Schritt. Erhöhe deine M€-Produktion um 1 Schritt für jedes deiner Venus-Symbole, einschließlich dieses.",
    "Requires Venus 6%": "Benötigt Venus bei 6%",
    "Requires that you have at least 25 TR. Increase your M€ production 4 steps.": "Du musst mindest 25 TR haben. Erhöhe deine M€-Produktion um 4 Schritte.",
    "Requires Venus 6%": "Benötigt Venus bei 6%",
    "Raise Venus 1 step.": "Erhöhe Venus um 1 Schritt.",
    "Requires 2 Venus tags. Increase your M€ production 2 steps.": "Benötigt 2 Venus-Symbole. Erhöhe deine M€-Produktion um 2 Schritte.",
    "Requires Venus 10%.": "Benötigt Venus bei 10%.",
    "Raise Venus 1 step. Increase your Plant production 1 step. Add 2 Microbes to ANOTHER card.": "Erhöhe Venus um 1 Schritt. Erhöhe deine Pflanzen-Produktion um 1 Schritt. Füge einer ANDEREN Karte 2 Mikroben hinzu.",
    "Requires Venus 12%. 1 VP for every 2nd Microbe on this card.": "Benötigt Venus bei 12%. 1 Siegpunkt für je 2 Mikroben auf dieser Karte.",
    "Requires Venus 16%. Raise Venus 1 step. Add 1 Microbe or 1 Animal to ANOTHER VENUS CARD": "Benötigt Venus bei 16%. Erhöhe Venus um 1 Schritt. Füge 1 Mikrobe oder 1 Tier einer ANDEREN VENUS KARTE hinzu",
    "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a City Tile on a VOLCANIC AREA regardless of adjacent cities.": "Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 2 Schritte. Platziere ein Stadtplättchen auf einem VULKANFELD, ungeachtet eventuell angrenzender Städte.",
    "Oxygen must be 4% or lower. Draw two cards.": "Sauerstoff muss 4% oder niedriger sein. Ziehe 2 Karten.",
    "Temperature must be -20 C or lower.": "Temperatur muss bei -20 °C oder niedriger sein.",
    "After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Wenn du eine Aktion ausführst, zählt das Joker-Symbol als ein Symbol deiner Wahl.",
    "Requires 2 Earth tags. Increase M€ production 4 steps.": "Benötigt 2 Erde-Symbole. Erhöhe deine M€-Produktion um 4 Schritte.",
    "Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card.": "Benötigt 3 eigene Schweber. Erhöhe deine M€-Produktion um 2 Schritte. Füge einer BELIEBIGEN Karte 2 Schweber hinzu.",
    "Requires that you lose 1 floater. Steal 5 M€ from any player.": "Benötigt Abgabe eines 1 eigene Schwebers. Stehle 5 M€ von einem anderen Spieler.",
    "Add 2 floaters to ANY card.": "Füge einer BELIEBIGEN Karte 2 Schweber hinzu.",
    "Increase your M€ production 1 step per CARD WITH NO TAGS, including this.": "Erhöhe deine M€-Produktion um 1 Schritt pro KARTE MIT KEINEM SYMBOL, einschließlich dieser.",
    "Requires 2 Earth tags. The next card you play this generation costs 16 M€ less.": "Benötigt 2 Erde-Symbole. Die nächste Karte, die du ausspielst, kostet 16 M€ weniger.",
    "Increase your titanium production 3 steps.": "Erhöhe deine Titan-Produktion um 3 Schritte.",
    "Increase your plant production 1 step for each colony you own. Add 1 animal to ANOTHER card and 2 microbes to ANOTHER card.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt für jede eigene Kolonie. Füge 1 Tier einer ANDEREN Karte und 2 Mikroben einer ANDEREN Karte hinzu.",
    "Increase your M€ production 1 step per 3 floaters you have.": "Erhöhe deine M€-Produktion um 1 Schritt für je 3 eigene Schweber.",
    "Add two floaters to ANOTHER card.": "Füge einer ANDEREN Karte 2 Schweber hinzu.",
    "Increase your M€ production 1 step for every Jovian tag in play.": "Erhöhe deine M€-Produktion um 1 Schritte für jedes Jupiter-Symobl im Spiel.",
    "Requires 2 Earth tags. Increase your M€ production 2 steps, and gain 4 M€.": "Benötigt 2 Erde-Symbole. Erhöhe deine M€-Produktion um 2 Schritte, erhalte 4 M€.",
    "Place 1 colony and 1 ocean tile.": "Platziere eine Kolonie und 1 Ozean.",
    "Requires 2 Jovian tags. Gain 12 heat. Remove up to 2 plants from any player.": "Benötigt 2 Jupiter-Symbole. Erhalte 12 Wärme. Entferne bis zu 2 Pflanzen eines Spielers.",
    "Place a colony.": "Platziere eine Kolonie.",
    "Requires 1 Jovian tag. Increase your TR 1 step. Add 2 floaters to ANY card. 1VP per 2 floaters.": "Benötigt 1 Jupiter-Symbol. Erhöhe dein TR um 1 Schritt. Füge einer BELIEBIGEN Karte 2 Schweber hinzu. 1 Siegpunkte je 2 Schweber.",
    "Requires 3 Science tags.": "Benötigt 3 Wissenschafts-Symbole.",
    "Requires 3 Earth tags. Increase your M€ production 2 steps.": "Benötigt 3 Erde-Symbole. Erhöhe deine M€-Produktion um 2 Schritte.",
    "Increase your plant production 2 steps, or your M€ production 5 steps.": "Erhöhe deine Pflanzen-Produktion um 2 Schritte, oder erhöhe deine M€-Produktion um 5 Schritte.",
    "Increase your titanium production 1 step for every 2 Earth tags you have in play, including this.": "Erhöhe deine Titan-Produktion um 1 Schritt für je 2 eigene ausgespielte Erdsymbole, einschließlich dieses.",
    "DECREASE ANOTHER COLONY TILE TRACK 1 STEP.": "SENKE EINE KOLONIE UM 1 SCHRITT.",
    "Increase your titanium production 1 step. Place a colony.": "Erhöhe deine Titan-Produktion um 1 Schritt. Platziere eine Kolonie.",
    "Decrease your M€ production 2 steps. Place a colony.": "Senke deine M€-Produktion um 2 Schritte. Platziere eine Kolonie.",
    "Raise your TR 2 steps. Add 2 floaters to a JOVIAN CARD.": "Erhöhe dein TR um 2 Schritte. Füge einer JUPITER-KARTE 2 Schweber hinzu.",
    "Requires that you have no more than 1 colony. Decrease your M€ production 2 steps. Place a colony.": "Du darfst maximal 1 Kolonie haben. Senke deine M€-Produktion um 2 Schritte. Platziere eine Kolonie.",
    "GAIN ALL YOUR COLONY BONUSES": "ERHALTE ALLE DEINE KOLONIE-BONI",
    "Requires 4 Science tags. Increase your M€ production 1 step for each colony in play.": "Benötigt 4 Wissenschafts-Symbole. Erhöhe deine M€-Produktion um 1 Schritte für jede Kolonie im Spiel.",
    "1 VP for each camp resource on this card.": "1 Siegpunkt für jedes Flüchtlingslager auf dieser Karte.",
    "Place a colony. MAY BE PLACED WHERE YOU ALREADY HAVE A COLONY. Draw 2 cards.": "Platziere eine Kolonie. DARF AUCH PLATZIERT WERDEN WO BEREITS EINE EIGENE KOLONIE IST. Ziehe 2 Karten.",
    "Requires 2 Earth tags. Gain 1 Trade Fleet.": "Benötigt 2 Erde-Symbole. Erhalte 1 Handelsflotte.",
    "Draw 1 card for every 3 science tags you have, including this.": "Ziehe 1 Karte für je 3 eigene Wissenschaftssymbole, einschließlich dieses.",
    "Increase your heat production 5 steps.": "Erhöhe deine Wärme-Produktion um 5 Schritte.",
    "Requires 1 colony. Decrease your Energy production 1 step and increase your M€ production 4 steps. Place a City tile. Gain 1 Trade Fleet.": "Benötigt 1 Kolonie. Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 4 Schritte. Platziere ein Stadtplättchen. Erhalte 1 Handelsflotte.",
    "Requires a colony. Place a colony. MAY BE PLACED ON A COLONY TILE WHERE YOU ALREADY HAVE A COLONY. Gain 1 Trade Fleet. 1VP per 2 colonies in play.": "Benötigt 1 Kolonie. Platziere eine Kolonie. DARF AUCH PLATZIERT WERDEN WO BEREITS EINE EIGENE KOLONIE IST. Erhalte 1 Handelsflotte. 1 Siegpunkt je 2 Kolonien im Spiel.",
    "Requires -6 C. Decrease any Plant production 1 step. 1 VP per 2 Animals on this card.": "Benötigt mindestens -6 °C. Senke eine beliebige Pflanzenproduktion um 1 Schritt. 1 Siegpunkt für je 2 Tiere auf dieser Karte.",
    "Add two floaters to ANY JOVIAN CARD.": "Füge einer JUPITER-KARTE 2 Schweber hinzu.",
    "Place a colony.": "Platziere eine Kolonie.",
    "Requires that you have 1 city tile and 1 colony in play. Increase your plant production 1 step, and add 2 microbes to ANOTHER card.": "Benötigt 1 eigene Stadt und 1 eigene Kolonie im Spiel. Erhöhe deine Pflanzen-Produktion um 1 Schritt und füge einer ANDEREN Karte 2 Mikroben hinzu.",
    "Requires 5 Science tags.": "Benötigt 5 Wissenschafts-Symbole.",
    "credicor": "credicor",
    "You start with 57 M€.": "Du beginnst mit 57 M€.",
    "ecoline": "ecoline",
    "You start with 3 heat production and 42 M€.": "Du beginnst mit 3 Wärme-Produktion und 42 M€.",
    "You start with 30 M€, 5 steel, and 1 steel production": "Du beginnst mit 30 M€, 5 Stahl und 1 Stahl-Produktion",
    "INTERPLANETARY": "INTERPLANETARE",
    "You start with 20 steel and 30 M€.": "Du beginnst mit 20 Stahl-Produktion und 30 M€.",
    "As you first action in the game, draw 3 cards. Start with 45 M€.": "Als deine erste Aktion im Spiel, ziehe 3 Karten. Starte mit 45 M€.",
    "PHOBOLOG": "PHOBOLOG",
    "You start with 10 titanium and 23 M€.": "Du beginnst mit 10 Titan und 23 M€.",
    "You start with 40 M€. As your first action in the game, place a city tile.": "Du beginnst mit 40 M€. Als deine erste Aktion im Spiel, platziere ein Stadtplättchen.",
    "THORGATE": "THORGATE",
    "You start with 1 energy production and 48 M€.": "Du beginnst mit 1 Energie-Produktion und 48 M€.",
    "UNITED NATIONS MARS INITIATIVE": "UNITED NATIONS MARS INITIATIVE",
    "TERACTOR": "TERACTOR",
    "You start with 1 titanium production and 42 M€.": "Du beginnst mit 1 Titan-Produktion und 42 M€.",
    "1 VP per 3 floaters": "1 Siegpunkt je 3 Schweber",
    "on this card.": "auf dieser Karte.",
    "You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take those 2 cards into hand and discard the rest.": "Du beginnst mit 42 M€. Als deine erste Aktion, decke Karten vom Stapel auf, bis Du 2 Karte mit Schweber-Symbolen aufdeckst. Nimm diese 2 Karten auf die Hand und lege den Rest ab.",
    "You start with 1 steel production, and 35 M€": "Du beginnst mit 1 Stahl-Produktion und 35 M€",
    "MORNING STAR INC.": "MORNING STAR INC.",
    "You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.": "Du beginnst mit 50 M€. Als deine erste Aktion, decke Karten vom Stapel auf, bis Du 3 Karte mit Venus-Symbolen aufdeckst. Nimm diese auf die Hand und lege den Rest ab.",
    "VIRON": "VIRON",
    "You start with 48 M€.": "Du beginnst mit 48 M€.",
    "You start with 3 M€ production and 44 M€.": "Du beginnst mit 3 M€-Produktion und 44 M€.",
    "You start with 47 M€.": "Du beginnst mit 47 M€.",
    "You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.": "Du beginnst mit 37 M€. Als deine erste Aktion, ziehe 3 Preludium-Karten und spiele eine davon. Lege die anderen beiden ab.",
    "You start with 45 M€. As your first action, fund an award for free.": "Du beginnst mit 45 M€. Als deine erste Aktion, finanziere kostenlos eine Auszeichnung.",
    "When you get a new type of tag in play event cards do not count, increase your M€ production 1 step.": "Wenn du ein neues Symbol ins Spiel einbringst, Ereigniskarten zählen nicht, erhöhe deine M€-Produktion um 1 Schritt.",
    "You start with 40 M€. As your first action add a colony tile.": "Du beginnst mit 40 M€. Als deine erste Aktion im Spiel, füge eine Koloniekarte hinzu.",
    "You start with 48 M€. Increase your M€ production 4 steps. ALL OPPONENTS DECREASE THEIR M€ production 2 STEPS. THIS DOES NOT TRIGGER THE EFFECT BELOW.": "Du beginnst mit 48 M€. Erhöhe deine M€-Produktion um 4 Schritte. ALLE GEGNER SENKEN IHRE M€-PRODUKTION UM 2 SCHRITTE. DIES FÜHRT NICHT ZUM NACHFOLGENDEN EFFEKT.",
    "You start with 45 M€. Increase your M€ production 2 steps. 1 VP per 2 animals on this card.": "Du beginnst mit 45 M€. Erhöhe deine M€-Produktion um 2 Schritte. 1 Siegpunkt für je 2 Tiere auf dieser Karte.",
    "PRISTAR": "PRISTAR",
    "You start with 53 M€. Decrease your TR 2 steps.": "Du beginnst mit 53 M€. Senke dein TR um 2 Schritte.",
    "1 VP per preservation resource here.": "1 Siegpunkt je Erhaltungsressource hier.",
    "You start with 50 M€. Increase your M€ production 5 steps. Gain 5 titanium.": "Du beginnst mit 50 M€. Erhöhe deine M€-Produktion um 5 Schritte. Erhalte 5 Titan.",
    "You start with 40 M€. Increase your steel and titanium production 1 step each.": "Du beginnst mit 40 M€. Erhöhe deine Stahl- und Titan-Produktion um je 1 Schritt.",
    "You start with 45 M€. As your first action, place a colony.": "Du beginnst mit 45 M€. Als deine erste Aktion im Spiel, platziere eine Kolonie.",
    "You start with 48 M€.": "Du beginnst mit 48 M€.",
    "You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.": "Du beginnst mit 42 M€. Statt 10 Karten zu Beginn auszusuchen, erhalte 10 Karten kostenfrei.",
    "You start with 47 M€. As your first action, place a greenery tile and raise the oxygen 1 step.": "Du beginnst mit 47 M€. Als deine erste Aktion, platziere ein Grünflächenplättchen und erhöhe den Sauerstoff um 1 Schritt.",
    "You start with 54 M€.": "Du beginnst mit 54 M€.",
    "TERRALABS": "TERRALABS",
    "You start with 14 M€. Lower your TR 1 step.": "Du beginnst mit 14 M€. Senke dein TR um 1 Schritt.",
    "You start with 37 M€. Increase your steel production 1 step.": "Du beginnst mit 37 M€. Erhöhe deine Stahl-Produktion um 1 Schritt.",
    "You start with 36 M€. When you perform an action, the wild tag counts as any tag of your choice.": "Du beginnst mit 36 M€. Wenn du eine Aktion ausführst, zählt das Joker-Symbol als ein Symbol deiner Wahl.",
    "You start with 38 M€ and 3 asteroid resources.": "Du beginnst mit 38 M€ und 3 Asteroiden-Ressourcen.",
    "Increase your M€ production 4 steps. Gain 3 M€.": "Erhöhe deine M€-Produktion um 4 Schritte. Erhalte 3 M€.",
    "Place an Ocean tile. Increase your energy production 2 steps. Pay 3 M€.": "Platziere einen Ozean. Erhöhe deine Energieproduktion um 2 Schritte. Zahle 3 M€.",
    "Increase your energy and plant production 1 step. Gain 2 plants.": "Erhöhe deine Energie- und Pflanzenproduktion um 1 Schritt. Erhalte 2 Pflanzen.",
    "Increase your plant production 1 step. Draw 3 cards.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt. Ziehe 3 Karten.",
    "Increase your plant production 2 steps. Decrease your M€ production 1 step.": "Erhöhe deine Pflanzen-Produktion um 2 Schritte. Senke deine M€-Produktion um 1 Schritt.",
    "Increase your M€ production 6 steps. Pay 6 M€.": "Erhöhe deine M€-Produktion um 6 Schritte. Zahle 6 M€.",
    "Increase your M€ production 2 steps and plant production 1 step.": "Erhöhe deine M€-Produktion um 2 Schritte und deine Pflanzenproduktion um 1 Schritt.",
    "Gain 21 M€.": "Erhalte 21 M€.",
    "Increase your plant production 1 step. Place a city tile.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt. Platziere ein Stadtplättchen.",
    "Increase your plant production 1 step. Play a card from hand, ignoring global requirements.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt. Spiele eine Karte aus der Hand, ignoriere die globalen Bedingungen.",
    "Play 1 card from hand with a 25 M€ reduction.": "Spiele 1 Karte aus der Hand, ihre Kosten sind um 25 M€ reduziert.",
    "Place 1 Greenery Tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "Platziere ein Grünflächenplättchen. Decke Karten auf bis du zwei mit Pflanzensymbolen aufdeckst. Nimm diese auf die Hand und lege den Rest ab.",
    "Increase your titanium production 2 steps. Pay 5 M€.": "Erhöhe deine Titan-Produktion um 2 Schritte. Zahle 5 M€.",
    "Place 2 Ocean tiles.": "Platziere 2 Ozeane.",
    "Increase Temperature 3 steps. Pay 5 M€.": "Erhöhe die Temperatur um 3 Schritte. Zahle 5 M€.",
    "Increase your titanium production 1 step. Draw a card.": "Erhöhe deine Titan-Produktion um 1 Schritt. Ziehe eine Karte.",
    "Gain 30 M€. Decrease your M€ production 2 steps.": "Erhalte 30 M€. Senke deine M€-Produktion um 2 Schritte.",
    "Increase your energy and steel production 1 step. Gain 6 M€.": "Erhöhe deine Energie- und Stahlproduktion um 1 Schritt. Erhalte 6 M€.",
    "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "Erhöhe die Temperatur um 1 Schritt. Erhalte 4 Titan und 4 Stahl.",
    "Increase your MC, steel and titanium production 1 step.": "Erhöhe deine M€, Stahl- und Titan-Produktion um 1 Schritt.",
    "Increase your steel production 2 steps. Gain 4 steel.": "Erhöhe deine Stahl-Produktion um 2 Schritte. Erhalte 4 Stahl.",
    "Increase your heat production 3 steps. Gain 3 heat.": "Erhöhe deine Wärme-Produktion um 3 Schritte. Erhalte 3 Wärme.",
    "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "Erhöhe deine Stahl-Produktion um 1 Schritt und deine Wärmeproduktion um 2 Schritte. Erhalte 2 Wärme.",
    "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt. Erhöhe dein TR um 1 Schritt. Erhalte 5 M€.",
    "Increase your titanium production 1 step. Gain 4 titanium.": "Erhöhe deine Titan-Produktion um 1 Schritt. Erhalte 4 Titan.",
    "Increase your heat production 2 steps. Place an Ocean tile.": "Erhöhe deine Wärme-Produktion um 2 Schritte. Platziere einen Ozean.",
    "Increase your money production 1 step. Draw 3 cards.": "Erhöhe deine M€-Produktion um 1 Schritt. Ziehe 3 Karten.",
    "Increase your money production 2 steps. Place a City tile.": "Erhöhe deine M€-Produktion um 2 Schritte. Platziere ein Stadtplättchen.",
    "Raise oxygen 2 steps. Gain 5 steel.": "Erhöhe Sauerstoff um 2 Schritte. Erhalte 5 Stahl.",
    "Increase your plant, energy and heat production 1 step. Decrease money production 1 step.": "Erhöhe deine Pflanzen-, Energie- und Wärmeproduktion um 1 Schritt. Senke deine M€-Produktion um 1 Schritt.",
    "Increase your energy production 2 steps. Gain 4 steel.": "Erhöhe deine Energieproduktion um 2 Schritte. Erhalte 4 Stahl.",
    "Gain 3 titanium, 8 steel and 3 plants.": "Erhalte 3 Titan, 8 Stahl und 3 Pflanzen.",
    "Increase your TR 3 steps. Draw a card.": "Erhöhe dein TR um 3 Schritte. Ziehe eine Karte.",
    "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": "Erhalte 6 Titan. Decke Karten auf bis du zwei mit Weltraumsymbolen aufdeckst. Nimm diese auf die Hand und lege den Rest ab.",
    "Increase temperature 1 step. Remove up to 2 plants from any player.": "Erhöhe die Temperatur um 1 Schritt. Entferne bis zu 2 Pflanzen eines Spielers.",
    "Requires 2 oceans. Increase your Plant production and your heat production 1 step each.": "Benötigt 2 Ozeane. Erhöhe deine Pflanzen- und Wärmeproduktion um je 1 Schritt.",
    "Requires 2 Science tags. Decrease your energy production 1 step, and increase your titanium production 1 step. Gain 4 titanium.": "Benötigt 2 Wissenschafts-Symbole. Senke deine Energieproduktion um 1 Schritt und erhöhe deine Titan-Produktion um 1 Schritt. Erhalte 4 Titan.",
    "You start with 54 M€ . Draw a Science card.": "Du beginnst mit 54 M€. Ziehe eine Wissenschafts-Karte.",
    "Requires that a player removed ANOTHER PLAYER's plants this generation. Gain 1 titanium or 2 steel.": "Ein Spieler muss Pflanzen eines ANDEREN SPIELERS in dieser Generation entfernt haben. Erhalte 1 Titan oder 2 Stahl.",
    "Requires 2 Power tags. Raise your TR 4 steps.": "Benötigt 2 Energie-Symbole. Erhöhe dein TR um 4 Schritte.",
    "Place an ocean tile and raise temperature 1 step. Gain 3 Plants.": "Platziere einen Ozean und erhöhe die Temperatur um 1 Schritt. Erhalte 3 Pflanzen.",
    "Requires that you have 9 different types of resources. Raise your terraform rating 1 step.": "Benötigt 9 unterschiedliche Typen von Ressourcen. Erhöhe dein TR um 1 Schritt.",
    "Gain 3 plants.": "Erhalte 3 Pflanzen.",
    "Gain 4 Plants and add 4 Microbes to ANOTHER card.": "Erhalte 4 Pflanzen und füge einer ANDEREN Karte 4 Mikroben hinzu.",
    "opponents may not remove your plants": "Gegner dürfen deine Pflanzen nicht entfernen",
    "Decrease your energy production 1 step. 1 VP per asteroid on this card.": "Senke deine Energieproduktion um 1 Schritt. 1 Siegpunkt für jeden Asteroiden auf dieser Karte.",
    "Raise your terraform rating 1 step.": "Erhöhe dein TR um 1 Schritt.",
    "Requires 2 Science tags.": "Benötigt 2 Wissenschafts-Symbole.",
    "&nbsp;&nbsp;": "&nbsp;&nbsp;",
    "Requires that you lose 2 plants. Increase your M€ production 2 steps.": "Benötigt Abgabe 2 eigener Pflanzen. Erhöhe deine M€-Produktion um 2 Schritte.",
    "Raise temperature 3 steps and gain 4 steel. Place this tile ADJACENT TO no other city tile. Remove up to 6 Plants from any player.": "Erhöhe die Temperatur um 3 Schritte und erhalte 4 Stahl. Platziere dieses Plättchen NICHT NEBEN einer anderen Stadt. Entferne bis zu 6 Pflanzen eines Spielers.",
    "Requires 4 ocean tiles. Increase your Energy production 2 steps. Place this tile ADJACENT TO an ocean tile.": "Benötigt 4 Ozeane. Erhöhe deine Energieproduktion um 2 Schritte. Platziere dieses Plättchen NEBEN einem Ozean.",
    "Decrease your Energy production 4 steps and increase your Plant production 2 steps. Raise your TR 3 steps and place this tile.": "Senke deine Energieproduktion um 4 Schritte und erhöhe deine Pflanzen-Produktion um 2 Schritte. Erhöhe dein TR um 3 Schritte und platziere dieses Plättchen.",
    "Requires 2 Science tags.": "Benötigt 2 Wissenschafts-Symbole.",
    "Increase your M€ production 1 step per different tag you have in play, including this.": "Erhöhe deine M€-Produktion um 1 Schritt für jedes deiner ausgespielten unterschiedlichen Symbole, einschließlich diesem.",
    "USE A CARD ACTION THAT HAS BEEN USED THIS GENERATION": "NUTZE DIE AKTION EINER KARTE WELCHE IN DIESER GENERATION BEREITS VERWENDET WURDE",
    "Decrease your M€ production 2 steps.": "Senke deine M€-Produktion um 2 Schritte.",
    "Requires that you are Chairman. Remove any NON-LEADER delegate.": "Du musst der Vorsitzende sein. Entfernen einen Delegierten, der NICHT PARTEICHEF ist.",
    "Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.": "Die Einigkeit muss an der Macht sein oder du musst 2 Delegierte dort haben. Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 3 Schritte. Platziere ein Stadtplättchen. Platziere 2 Delegierte in einer Partei.",
    "Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play.": "Die Roten müssen an der Macht sein oder du musst 2 Delegierte dort haben. Erhalte 1 M€ pro Jupiter-Symbol im Spiel.",
    "Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.": "Mars First muss an der Macht sein oder du musst 2 Delegierte dort haben. Erhöhe deine M€-Produktion um 2 Schritte.",
    "Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 Building tag you have, including this.": "Mars First muss an der Macht sein oder du musst 2 Delegierte dort haben. Erhöhe deine M€-Produktion um 1 Schritt für je 3 eigene ausgespielte Bausymbole, einschließlich dieses.",
    "Requires that you have 2 party leaders. Gain 1 TR.": "Benötigt 2 eigene Parteichefs. Erhalte einen TR.",
    "Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.": "Die Einigkeit muss an der Macht sein oder du musst 2 Delegierte dort haben. Erhalte einen TR. Erhalte einen M€ für jedes eigene Erdsymbol, einschließlich dieses.",
    "Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.": "Tausche einen NEUTRALEN NICHT-PARTEICHEF durch einen eigenen Delegierten aus der Reserve.",
    "Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES.": "Die Roten müssen an der Macht sein oder du musst 2 Delegierte dort haben. Erhalte 1 M€ für JEDE LEERE FLÄCHE NEBEN DEINER PLÄTTCHEN.",
    "Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.": "Die Kelvinisten müssen an der Macht sein oder du musst 2 Delegierte dort haben. Erhöhe deine Wärme-Produktion um 2 Schritte.",
    "Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.": "Die Wissenschaftler müssen an der Macht sein oder du musst 2 Delegierte dort haben. Ziehe 2 Karten.",
    "Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.": "Die Grünen müssen an der Macht sein oder du musst 2 Delegierte dort haben. Platziere einen Grünflächenplättchen und erhöhe Sauerstoff um 1 Schritt.",
    "Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegatefrom the reserve there instead. Gain 1 TR.": "Benötigt einen neutralen Vorsitzenden und du musst einen beliebigen Parteichef haben. Entfernen den NEUTRALEN Vorsitzenden und ersetze ihn durch einen eigenen Delegierten aus der Reserve. Erhalte einen TR.",
    "Steal 3 M€ from a player that REMOVED YOUR RESOURCES OR DECREASED YOUR PRODUCTION this generation. Place this card face down in THAT PLAYER'S EVENT PILE.": "Stehle 3 M€ eines Spielers der in dieser Generation DEINE RESSOURCEN ENTFERNT ODER DEINE PRODUKTION GESENKT HAT. Füge diese Karte mit dem Bild nach unten IN DESSEN SPIELERS ERGEIGNISABLAGESTAPEL.",
    "Place a city tile IN SPACE, outside and separate from the planet.": "Platziere ein Stadtplättchen IM WELTRAUM, außerhalb und seperat vom Planeten.",
    "Add 1 floater here for every Earth tag you have, including this.": "Füge 1 Schweber hier hinzu für jedes eigene Erdsymbol, einschließlich diesem.",
    "You start with 1 plant production, 1 M€ production and 40 M€.": "Du beginnst mit 1 Pflanzenproduktion, 1 M€-Produktion und 40 M€.",
    "You start with 39 M€, 1 steel and 1 titanium.": "Du beginnst mit 39 M€, 1 Stahl und 1 Titan.",
    "As your first action, draw a blue card.": "Als deine erste Aktion, ziehe eine blaue Karte.",
    "You start with 32 M€. As your first action, place two delegates in one party.": "Du beginnst mit 32 M€. Als deine erste Aktion, füge eine Partei zwei Delegierte hinzu.",
    "You start with 38 M€ and 1 Energy production.": "Du beginnst mit 38 M€ und 1 Energie-Produktion.",
    "You start with 120 M€. Lower your TR 7 steps.": "Du beginnst mit 120 M€. Senke deinen TR um 7 Schritte.",
    "PLAY": "PLAY",
    "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "Erhalte 6 M€. Spiele eine Venus-Karte aus deiner Hand und füge ihr 4 Schweber hinzu.",
    "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "Erhöhe Venus um 2 Schritte. Ziehe 2 Venus Karten vom Stapel.",
    "Gain 8 M€.": "Erhalte 8 M€.",
    "Place 2 colonies. Pay 14 M€.": "Platziere 2 Kolonien. Zahle 14 M€.",
    "Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "Handel sofort mit allen aktiven Kolonien. Du darfst die Kolonien um 1 Schritt vor dem Handeln erhöhen.",
    "Place 4 delegates. Draw a Turmoil card.": "Platziere 4 Delegierte. Ziehe eine Aufruf-Karte.",
    "Set the ruling party to one of your choice. Gain +1 influence.": "Bestimme die Partei, die an der Macht ist. Erhalte +1 Einfluss.",
    "Requires 6 ocean tiles. Decrease your Energy production 1 step and increase your M€ production 3 steps. Place this tile on top of an existing ocean tile, IGNORING NORMAL PLACEMENT RESTRICTIONS FOR CITIES. The tile counts as a city as well as an ocean.": "Benötigt 6 Ozeane. Senke deine Energieproduktion um 1 Schritt und erhöhe deine M€-Produktion um 3 Schritte. Platziere dieses Plättchen auf einem existierendem Ozean, IGNORIERE DIE NORMALEN PLATZIERUNGSBEDINGUNGEN FÜR STÄDTE. Dieses Plättchen zählt als Stadt und als Ozean.",
    "Add 1 animal to this card. 1 VP per animal on this card.": "Füge dieser Karte 1 Tier hinzu. 1 Siegpunkt für jedes Tier auf dieser Karte.",
    "Raise the temperature two steps. Place this tile. Players must pay an additional 2M€ when they place a tile with their player marker on it adjacent to the Nuclear Zone.": "Erhöhe die Temperatur um 2 Schritte. Platziere dieses Plättchen. Spieler müssen zusätzlich 2 M€ zahlen, wenn sie ein Plättchen mit ihrer Markierung neben die Nukleare Zone platzieren.",
    "Increase your M€ production 3 steps.": "Erhöhe deine M€-Produktion um 3 Schritte.",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "Effekt: Deine Temperatur, Sauerstoff, Ozean oder Venus-Bedingungen sind nach Deiner Wahl 2 Schritte höher oder niedriger.",
    "Increase your Plant production 1 step.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt.",
    "Effect: Each titanium you have is worth 1 M€ extra": "Effekt: Deine Titan-Ressourcen sind je 1 M€ mehr wert",
    "Effect: Each steel you have is worth 1 M€ extra": "Effekt: Deine Stahl-Ressourcen sind je 1 M€ mehr wert",
    "Requires a Plant tag, a Microbe tag, and an Animal tag.": "Benötigt ein Planzen-, Mikroben und Tiersymbol.",
    "Increase your heat production 3 steps and your plant production 1 step. Add 2 Microbes to ANOTHER card.": "Erhöhe deine Wärme-Produktion um 3 Schritte und deine Pflanzenproduktion um 1 Schritt. Füge einer ANDEREN Karte 2 Mikroben hinzu.",
    "Requires 3 Science tags to play. Decrease your Energy production 1 step": "Benötigt 3 Wissenschafts-Symbole Senke deine Energieproduktion um 1 Schritt",
    "Action: Draw 2 cards": "Aktion: Ziehe 2 Karten",
    "Requires 5 ocean tiles. Gain 1 Plant and increase your Plant production 2 steps.": "Benötigt 5 Ozeane. Erhalte eine Pflanze und erhöhe deine Pflanzen-Produktion um 2 Schritte.",
    "Requires 7 science tags": "Benötigt 7 Wissenschafts-Symbole",
    "Effect: When you play a card, you pay 2 M€ less for it": "Effekt: Wenn du ein Weltraum-Symbol ausspielst, zahle 2 M€ weniger",
    "Requires 4% oxygen. 1 VP per 2 Microbes on this card.": "Benötigt Sauerstoffgehalt von 4% oder mehr. 1 Siegpunkt für je 2 Mikroben auf dieser Karte.",
    "Action: Remove 1 Microbe from any card to add 1 to this card": "Aktion: Entferne 1 Mikrobe von dieser Karte und füge 1 Mikrobe dieser Karte hinzu",
    "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a Building card": "Aktion: Zahle 8 M€ um ein Ozeanplättchen zu platzieren. STAHL DARF VERWENDET WERDEN wie beim Ausspielen einer Gebäudekarte",
    "It must be -18 C or colder. Increase your Plant production 1 step.": "Temperatur muss bei -18 °C oder niedriger sein. Erhöhe deine Pflanzen-Produktion um 1 Schritt.",
    "It must be -12 C or colder to play. Gain 1 plant": "Temperatur muss bei -12 °C oder niedriger sein. Erhalte 1 Pflanze",
    "Effect: When anyone places an ocean tile, gain 2 plants": "Effekt: Wenn jemand ein Ozeanplättchen platziert, erhalte 2 Pflanzen.",
    "Requires 1 science tag to play. Add 2 animals to this card. OTHERS MAY NOT REMOVE ANIMALS FROM THIS CARD": "Benötigt 1 Wissenschafts-Symbol Füge dieser Karte 2 Tiere hinzu. ANDERE DÜRFEN TIERE NICHT VON DIESER KARTE ENTFERNEN",
    "Action: Remove 1 animal from THIS card to add 1 animal to ANOTHER card": "Aktion: Entferne 1 Tier von DIESER Karte und füge 1 Tier einer ANDEREN Karte hinzu",
    "Requires 1 science tag. Increase your plant production 1 step.": "Benötigt 1 Wissenschafts-Symbol. Erhöhe deine Pflanzen-Produktion um 1 Schritt.",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN": "Temperatur muss bei -6 °C oder höher sein. Platziere 1 Ozean AUF EINEM NICHT FÜR OZEANE RESERVIETEN GEBIET",
    "Increase your plant production 1 step or your energy production 2 steps.": "Erhöhe deine Pflanzen-Produktion um 1 Schritt oder erhöhe deine Energie-Produktion um 2 Schritte.",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Benötigt eine eigene Titan-Produktion. Senke eine Titan-Produktion um 1 Schritt und erhöhe deine Titan-Produktion um 1 Schritt.",
    "Increase your titanium production 2 steps.": "Erhöhe deine Titan-Produktion um 2 Schritte.",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 1 Schritt und erhalte 2 Titan. Entferne bis zu 3 Pflanzen eines Spielers.",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 Plants from any player.": "Erhöhe die Temperatur um 2 Schritte und erhalte 4 Titan. Entferne bis zu 4 Pflanzen eines Spielers.",
    "Requires 6% oxygen. Decrease any Plant production 1 step and increase your Energy production 2 steps.": "Benötigt Sauerstoffgehalt von 6% oder mehr. Senke deine Pflanzen-Produktion um 1 Schritt und erhöhe deine Energie-Produktion um 2 Schritte.",
    "Requires 7% oxygen.": "Benötigt Sauerstoffgehalt von 7% oder mehr.",
    "Requires that you lose 1 floater. Steal 5 M€ from any player": "Benötigt Abgabe eines 1 eigene Schwebers. Stehle 5 M€ von einem anderen Spieler",
    "Add 2 floaters to ANY card": "Füge einer BELIEBIGEN Karte 2 Schweber hinzu",
    "Action: Add one floater here": "Aktion: Füge dieser Karte einen Schweber hinzu",
    "Action: Spend 1 floater here to gain 2 titanium, or 3 energy, or 4 heat": "Aktion: Nutze 1 Schweber hier um 2 Titan, 3 Energie oder 4 Wärme zu erhalten.",
    "Requires that you have 3 floaters. Increase your M€ production 2 steps. Add 2 floaters to ANY card": "Benötigt 3 eigene Schweber. Erhöhe deine M€-Produktion um 2 Schritte. Füge einer BELIEBIGEN Karte 2 Schweber hinzu",
    "Effect: When you trade, you pay 1 less resource for it": "Effekt: Wenn du handelst, bezahlst du 1 Ressource weniger",
    "Oxygen must be 5% or less.": "Sauerstoff muss 5% oder niedriger sein.",
    "Venus": "Venus",
    "VP": "VP",
    "TR": "TR",
    "Attack": "Angriff",
    "Production": "Produktion",
    "Science": "Wissenschaft",
    "Requires 3 or less ocean tiles.": "Benötigt 3 Ozeane oder weniger.",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "Erhöhe die Temperatur um 2 Schritte und platziere 2 Ozeane. Entferne bis zu 6 Pflanzen eines Spielers.",
    "Requires that you have 5 Science tags.": "Benötigt 5 eigene Wissenschaftssymbole.",
    "Effect: When you play a Space Event, you gain 3 M€ and 3 heat": "Effekt: Wenn du ein Weltraum-Ereignis ausspielst, erhälst Du 3 M€ und 3 Wärme.",
    "Add 2 asteroids to this card": "Füge dieser Karte 2 Asteroiden hinzu",
    "Action: Spend 1 M€ to add 1 asteroid to ANY card": "Aktion: Aktion Bezahle 1 M€, um einer BELIEBIGEN Karte 1 Asteroiden hinzuzufügen.",
    "Action: Spend 1 asteroid here to increase M€ production 1 step OR gain 2 titanium": "Aktion: Verwende 1 Asteroiden von dieser Karte, um deine M€-Produktion um 1 Schritt zu erhöhen ODER erhalte 2 Titan",
    "1VP for each 2 asteroids on this card": "1 Siegpunkt je 2 Asteroiden auf dieser Karte",
    "Action: Spend 1 titanium to add 1 asteroid resource here and increase M€ production 1 step": "Aktion: Verwende 1 Titan um hier 1 Asteroiden hinzuzufügen und erhöhe deine M€-Produktion um 1 Schritt",
    "Effect: When you play a card with a basic cost of 20 M€ or more, increase your M€ production 1 step": "Effekt: Wenn Du eine Karte mit Basiskosten von 20 M€ oder mehr ausspielt, erhöhe deine M€-Produktion um 1 Schritt.",
    "Action: REVEAL AND DISCARD the top card of the deck. If it has a space tag, add an asteroid here.": "Aktion: DECKE die oberste Karte vom Stapel auf und LEGE DIESE AB. Wenn sie ein Weltraumsymbol hat, füge dieser Karte einen Asteroiden hinzu.",
    "Requires that you are Chairman.": "Du musst der Vorsitzende sein.",
    "Requires that Greens are ruling or that you have 2 delegates there": "Die Grünen müssen an der Macht sein oder du musst 2 Delegierte dort haben",
    "Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€": "Effekt: Wenn Du ein Pflanzen-, Tier oder Mikrobensymbol ausspielst, erhalte 2 M€",
    "Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.": "Die Kelvinisten müssen an der Macht sein oder du musst 2 Delegierte dort haben. Entferne bis zu 2 Pflanzen eines Spielers. Erhöhe deine Wärme-Produktion um 2 Schritte.",
    "Requires that Scientists are ruling or that you have 2 delegates there": "Die Wissenschaftler müssen an der Macht sein oder du musst 2 Delegierte dort haben",
    "Effect: You have +1 influence": "Effekt: Du hast +1 Einfluss",
    "Requires 3 Science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 Floaters to ANY card": "Benötigt 3 Wissenschafts-Symbole Erhöhe die Temperatur um 2 Schritte oder erhöhe Venus um 2 Schritte. Füge einer BELIEBIGEN Karte 2 Schweber hinzu",
    "Action: Add floater to ANY card": "Aktion: Füge einer BELIEBIGEN Karte 1 Schweber hinzu",
    "Action: Spend one floater here to draw 1 card": "Aktion: Verwende 1 Schweber von hier um eine Karte zu ziehen",
    "Action: Add 1 Floater to this card": "Aktion: Füge dieser Karte 1 Schweber hinzu",
    "Action: spend 1 Floater here to increase your energy production 1 step": "Aktion: Verwende 1 Schweber von hier, um deine Energieproduktion um 1 zu erhöhen.",
    "Requires 3 science tags. Draw 2 cards": "Benötigt 3 Wissenschafts-Symbole. Ziehe 2 Karten",
    "Requires that you have 5 Floaters. Gain 1 M€ per each City tile in play": "Benötigt 5 eigene Schweber. Erhalte 1 M€ je Stadtplättchen im Spiel.",
    "Raise Venus 1 step. Add 3 Floaters to ANY Venus CARD": "Erhöhe Venus um 1 Schritt. Füge einer BELIEBIGEN Venus-KARTE 3 Schweber hinzu",
    "Add 3 Floaters to this card": "Füge einer dieser Karte 3 Schweber hinzu",
    "Action: Add 1 Floater to this card": "Aktion: Füge dieser Karte 1 Schweber hinzu",
    "Action: Spend one floater here to draw 1 card": "Aktion: Verwende 1 Schweber von hier um eine Karte zu ziehen",
    "Requires that you have a Venus tag, an Earth tag and a Jovian tag.": "Benötigt ein eigenes Venus-, Erd- und Jupitersymbol",
    "Place this tile which grants an <b>adjacency bonus</b> of 1 plant and 1 microbe.,": "Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Pflanze und 1 Mikrobe.",
    "Requires 1 science tag. Increase your plant production 1 step. Add up to 2 microbes to any card. Place this tile which grants an <b>adjacency bonus</b> of 1 plant and 1 microbe.": "Benötigt 1 Wissenschafts-Symbol. Erhöhe deine Pflanzen-Produktion um 1 Schritt. Füge einer BELIEBIGEN Karte 2 Mikroben hinzu. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Pflanze und 1 Mikrobe.",
    "Effect: When an <b>adjacency bonus</b> is collected from a tile you own, you gain 1M€. Increase your M€ production 1 step.": "Effekt: Wenn ein <b>Nachbarschaftsbonus</b> von einem deiner Plättchen eingesammelt wird, erhälst Du 1 M€. Erhöhe deine M€-Produktion um 1 Schritt.",
    "Raise temperature 1 step and gain 1 titanium. Remove up to 4 plants from any player. Place this tile which grants an <b>adjacency bonus</b> of 1 titanium.": "Erhöhe die Temperatur um 1 Schritt und erhalte 1 Titan. Entferne bis zu 4 Pflanzen eines Spielers. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Titan.",
    "Requires 4 ocean tiles. Increase your heat production 1 step and increase your plant production 1 step. Place this tile on top of an existing ocean tile.  The tile grants an <b>adjacency bonus</b> of 1 plant.": "Benötigt 4 Ozeane. Erhöhe deine Wärme-Produktion um 1 Schritt und deine Pflanzenproduktion um 1 Schritt. Platziere dieses Plättchen NEBEN einem Ozean.  Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Pflanze.",
    "Requires 4 ocean tiles. Place this tile which grants an <b>adjacency bonus</b> of 2M€. Decrease your Energy production 2 steps and increase your M€ production 5 steps.": "Benötigt 4 Ozeane. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 2 M€. Senke deine Energieproduktion um 2 Schritt und erhöhe deine M€-Produktion um 5 Schritte.",
    "Place this tile which grants an <b>adjacency bonus</b> of 2M€. 1 VP PER ADJACENT CITY TILE.": "Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 2 M€. 1 SIEGPUNKT JE ANGRENZENDER STADT.",
    "Requires 5 ocean tiles. Place this tile on top of an existing ocean tile. The tile grants an <b>adjacency bonus</b> of 1 animal.": "Benötigt 5 Ozeane. Platziere dieses Plättchen auf einem bestehendem Ozean. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Tier.",
    "Place this tile which grants an <b>adjacency bonus</b> of 2 power. Increase your power production 1 step for each plant tag on the area where you place the tile.": "Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 2 Energie. Erhöhe Deine Energieproduktion um 1 Schritt für jedes Pflanzensymbol auf dem Gebiet, wo du das Plättchen legst.",
    "Requires that you have a greenery tile. Place this tile adjacent to any greenery tile. The tile grants an <b>adjacency bonus</b> of 1 animal. 1 VP per 2 Animals on this card.": "Benötigt eine eigenes Grünflächenplättchen. Platziere dieses Plättchen neben einem Grünflächenplättchen. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Tier. 1 Siegpunkt für je 2 Tiere auf dieser Karte.",
    "Place this tile adjacent to a city tile. This tile grants an <b>adjacency bonus</b> of 1 steel.": "Platziere dieses Plättchen neben einer Stadt. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Stahl.",
    "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS. This tile grants an <b>adjacency bonus</b> of 2 heat.": "Erhöhe die Temperatur um 2 Schritt und platziere dieses Plättchen AUF THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS ODER ARSIA MONS. Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 2 Wärme.",
    "Place one of these tiles on an area with a steel or titanium placement bonus, ADJACENT TO ANOTHER OF YOUR TILES. This tile provides an <b>adjacency bonus</b> of the same resource as the area. Increase your production of that resource 1 step.": "Platziere eine dieser Plättchen mit einem Stahl- oder Titanplatzierungsbonus, NEBEN EINES DEINER PLÄTTCHEN. Dieses Plättchen liefert einen <b>Nachbarschaftsbonus</b> von der Ressource seines Gebiets. Erhöhe deine Produktion dieser Ressource um 1 Schritt.",
    "Place one of these tiles on an area with a steel or titanium placement bonus. This tile provides an <b>adjacency bonus</b> of the same resource as the area. Increase your production of that resource 1 step.)      ": "Platziere eine dieser Plättchen mit einem Stahl- oder Titanplatzierungsbonus. Dieses Plättchen liefert einen <b>Nachbarschaftsbonus</b> von der Ressource seines Gebiets. Erhöhe deine Produktion dieser Ressource um 1 Schritt.",
    "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN. The tile grants an <b>adjacency bonus</b> of 2 heat.": "Erhöhe deine Wärme-Produktion um 4 Schritte. Platziere 1 Ozean AUF EINEM FÜR OZEANE RESERVIETEN GEBIET. Dieses Plättchen liefert einen <b>Nachbarschaftsbonus</b> von 2 Wärme.",
    "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. The tile grants an <b>adjacency bonus</b> of  of 1M€. Increase your M€ production 1 step.": "Sauerstoff muss 4% oder niedriger sein. Platziere dieses Plättchen NICHT NEBEN EINEM ANDEREN. Dieses Plättchen liefert einen <b>Nachbarschaftsbonus</b> von 1 M€. Erhöhe deine M€-Produktion um 1 Schritt.",
    "Place this tile which grants an <b>adjacency bonus</b> of 1 card.": "Platziere dieses Plättchen mit einem <b>Nachbarschaftsbonus</b> von 1 Karte."
}
