{
    "Colonizer Training Camp": "Siedler-Ausbildungslager",
    "Oxygen must be 5% or less.": "Sauerstoffgehalt muss 5% oder weniger sein.",

    "Asteroid Mining Consortium": "Asteroidenabbau-Konsortium",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "Benötigt eigene Titan-Produktion. Senke eine beliebige Titan-Produktion um 1 und erhöhe deine eigene um 1.",

    "Deep Well Heating": "Tiefbrunnen-Heizung",
    "Increase your Energy production 1 step. Increase temperature 1 step.": "Erhöhe deine Energie-Produktion um 1. Erhöhe die Temperatur um 2 °C.",
    
    "Cloud Seeding": "Wolkenimpfung",
    "Requires 3 ocean tiles. Decrease your MC production 1 step and any heat production 1 step. Increase your Plant production 2 steps.": "Benötigt 3 oder mehr Ozeanplättchen im Spiel. Senke deine M€-Produktion um 1 und eine beliebige Wärme-Produktion um 1. Erhöhe deine Pflanzen-Produktion um 2.",

    "Search for Life": "Suche nach Leben",
    "Action: Spend 1 MC to reveal the top card of the draw deck. If that card has a Microbe tag, add a Science resource here.": "AKTION: Bezahle 1 M€, um die oberste Karte des Stapels offen abzuwerfen. Hat sie ein Mikrobensymbol, füge dieser Karte 1 Wissenschaft hinzu.",
    "3 VPs if you have one or more Science resources here.": "Sauerstoffgehalt muss 6% oder weniger sein. 3 SP, falls du Du hier mindestens ein Wissenschaftssymbol hast.",

    "Inventors' Guild": "Verband der Erfinder",
    "ACTION: LOOK AT THE TOP CARD AND EITHER BUY IT OR DISCARD IT": "AKTION: Schaue die oberste Karte an. Dann kaufe sie oder werfe sie ab.",

    "Martian Rails": "Mars-Bahn",
    "Action: Spend 1 Energy to gain 1 MC for each City tile ON MARS.": "AKTION: Bezahle 1 Energie, um 1 M€ je Stadtplättchen AUF dem Mars zu erhalten.",

    "Capital": "Hauptstadt",
    "Requires 4 ocean tiles. Place this tile. Decrease your Energy production 2 steps and increase your MC production 5 steps.": "Benötigt 4 oder mehr Ozeanplättchen im Spiel. Platziere dieses Stadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine M€-Produktion um 5.",
    "1 ADDITIONAL VP FOR EACH <br>OCEAN TILE ADJACENT <br> TO THIS CITY TILE.": "1 SP je Ozeanplättchen, das an dieses Stadtplättchen angrenzt.",

    "Asteroid": "Asteroideneinschlag",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und erhalte 2 Titan. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Comet": "Kometeneinschlag",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 Plants from any player.": "Erhöhe die Temperatur um 2 °C und platziere 1 Ozeanplättchen. Entferne bis zu 3 Pflanzen eines Spielers.",

    "Big Asteroid": "Riesen-Asteroid",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 Plants from any player.": "Erhöhe die Temperatur um 4 °C und erhalte 4 Titan. Entferne bis zu 4 Pflanzen eines Spielers.",

    "Water Import from Europa": "Wasserimport von Europa",
    "Action: Pay 12 MC to place an ocean tile. TITANIUM MAY BE USED as if playing a Space card.": "AKTION: Bezahle 12 M€, um 1 Ozeanplättchen zu platzieren. Titan darf benutzt werden wie beim Ausspielen einer Weltraumkarte.",
    "1 VP for each Jovian tag you have.": "1 SP je eigenes Jupitersymbol.",

    "Space Elevator": "Weltraumlift",
    "Action: Spend 1 steel to gain 5 MC.": "AKTION: Verbrauche 1 Stahl, um 5 M€ zu erhalten.",
    "Increase your titanium production 1 step.": "Erhöhe deine Titan-Produktion um 1.",

    "Development Center": "Entwicklungszentrum",
    "Action: Spend 1 Energy to draw a card.": "AKTION: Verbrauche 1 Energie, um 1 Karte zu ziehen.",

    "Equatorial Magnetizer": "Äquatorialer Magnetisierer",
    "Action: Decrease your Energy production 1 step to increase your terraform rating 1 step.": "AKTION: Senke deine Energie-Produktion um 1 ,um deinen Terraformwert um 1 zu erhöhen",

    "Domed Crater": "Überkuppelter Krater",
    "Oxygen must be 7% or less. Gain 3 plants. Place a City tile. Decrease<br>your Energy production 1 <br>step and increase your <br>MC production 3 steps.": "Sauerstoffgehalt muss 7% oder weniger sein. Erhalte 3 Pflanzen. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",

    "Noctis City": "Stadt Noctis",
    "Decrease your Energy production 1 step and increase your MC production 3 steps.": "Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",
    "Place a City ON THE RESERVED AREA, disregarding normal placement restrictions.": "Platziere ein Stadtplättchen auf dem reservierten Gebiet. Ignoriere dabei die normalen Platzierungsregeln.",

    "Methane from Titan": "Methan vom Titan",
    "Requires 2% oxygen. Increase your heat production 2 steps and your Plant production 2 steps.": "Benötigt Sauerstoffgehalt von 2% oder mehr. Erhöhe deine Wärme-Produktion und deine Pflanzen-Produktion um je 2.",

    "Imported Hydrogen": "Importierter Wasserstoff",
    "Gain 3 Plants, or add 3 Microbes or 2 Animals to ANOTHER card. Place an ocean tile.": "Erhalte 3 Pflanzen ODER füge einer Karte 3 Mikroben ODER 2 Tiere hinzu. Platziere ein Ozeanplättchen.",

    "Research Outpost": "Forschungsvorposten",
    "Effect: When you play a card, you pay 1 MC less for it.": "EFFEKT: Wenn du eine Karte ausspielst, bezahlst du 1 M€ weniger.",
    "Place a city tile NEXT TO NO OTHER TILE.": "Platziere ein Stadtplättchen, aber nciht neben ein anderes Plättchen.",

    "Phobos Space Haven": "Phobos Raumhafen",
    "Increase your titanium production 1 step and place a City tile ON THE RESERVED AREA.": "Erhöhe deine Titan-Produktion um 1 und platziere ein Stadtplättchen auf dem reservierten Gebiet.",

    "Black Polar Dust": "Schwarzer Polarstaub",
    "Place an ocean tile. Decrease your MC production 2 steps and increase your heat production 3 steps.": "Platziere 1 Ozeanplättchen. Senke deine M€-Produktion um 2 und erhöhe deine Wärme-Produktion um 3.",

    "Arctic Algae": "Arktische Algen",
    "Effect: When anyone places an ocean tile, gain 2 Plants.": "EFFEKT: Immer wenn ein Spieler ein Ozeanplättchen platziert, erhältst du 2 Pflanzen.",
    "It must be -12 C or colder to play. Gain 1 Plant.": "Temperatur muss -12 °C oder kälter sein. Erhalte 1 Pflanze.",

    "Predators": "Raubtiere",
    "Action: Remove 1 Animal from any card and add it to this card.": "AKTION: Entferne 1 Tier von einer anderen Karte und füge es dieser Karte hinzu.",
    "Requires 11% oxygen. 1 VP per Animal on this card.": "Benötigt einen Sauerstoffgehalt von 11% oder mehr. 1 SP je Tier auf dieser Karte.",

    "Space Station": "Raumstation",
    "Effect: When you play a Space card, you pay 2 MC less for it.": "EFFEKT: Wenn du ein Weltraumsymbol ausspielst, zahlst du 2 M€ weniger.",

    "Eos Chasma National Park": "Eos Chasma Nationalpark",
    "Requires -12 C or warmer. Add 1 Animal TO ANY ANIMAL CARD. Gain 3 Plants. Increase your MC production 2 steps.": "Benötigt eine Temperatur von -12 °C oder wärmer. Füge einer Tierkarte 1 Tier hinzu. Erhalte 3 Pflanzen. Erhöhe deine M€-Produktion um 2.",

    "Interstellar Colony Ship": "Interstellares Kolonieschiff",

    "Security Fleet": "Schutzflotte",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "AKTION: Verbrauche 1 Titan, um dieser Karte 1 Jäger hinzuzufügen.",
    "1 VP for each fighter resource on this card.": "1 SP je Jäger auf dieser Karte.",

    "Cupola City": "Kuppelstadt",
    "Oxygen must be 9% or less. Place a City tile. Decrease your Energy production 1 step and increase your MC production 3 steps.": "Sauerstoffgehalt muss 9% oder weniger sein. Platziere ein Stadtplättchen. Senke deine Energie-Produktion um 1 und erhöhe deine M€-Produktion um 3.",

    "Lunar Beam": "Lunarer Energiestrahl",
    "Decrease your MC production 2 steps and increase your heat production and Energy production 2 steps each.": "Senke deine M€-Produktion um 2. Erhöhe deine Wärme- und Energie-Produktion um je 2.",

    "Optimal Aerobraking": "Optimale Atmosphärenbremsung",
    "Effect: When you play a Space Event, you gain 3 MC and 3 heat.": "EFFEKT: Wenn du ein Weltraumereignis spielst, erhältst du 3 M€ und 3 Wärme.",

    "Underground City": "Unterirdische Stadt",
    "Place a City tile. Decrease your Energy production 2 steps and increase your steel production 2 steps.": "Platziere eine Staadtplättchen. Senke deine Energie-Produktion um 2 und erhöhe deine Stahl-Produktion um 2.",    

    "Regolith Eaters": "Regolith-Fresser",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes from this card to raise oxygen level 1 step.": "AKTION: Füge dieser Karte eine Mikrobe hinzu ODER entferne 2 Mikroben von dieser Karte, um den Sauerstoffgehalt um 1% zu erhöhen.",

    "GHG Producing Bacteria": "CO₂ produzierende Bakterien",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes to raise temperature 1 step.": "AKTION: Füge dieser Karte eine Mikrobe hinzu ODER entferne 2 Mikroben von dieser Karte, um die Temperatur um 2 °C zu erhöhen.",
    "Requires 4% oxygen.": "Benötigt einen Sauerstoffgehalt von 4% oder mehr.",

    "Ants": "Ameisen",
    "Action: Remove 1 Microbe from any card to add 1 to this card.": "AKTION: Entferne von einer beliebigen Karte 1 Mikrobe, um dieser Karte 1 Mikrobe hinzuzufügen.",
    "Requires 4% oxygen. 1 VP per 2 Microbes on this card.": "Benötigt Sauerstoffgehalt von 4% oder mehr. 1 SP je 2 Mikroben auf dieser Karte",

    "Release of Inert Gases": "Freisetzen von Inertgasen",
    "Raise your terraform rating 2 steps.": "Erhöhe deinen Terraformwert um 2.",

    "Nitrogen-Rich Asteroid": "Stickstoffreicher Asteroid",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your Plant production 1 step, or 4 steps if you have 3 Plant tags.": "Erhöhe deinen Terraformwert um 2 und die Temperatur um 2 °C. Erhöhe deine Pflanzen-Produktion um 1 ODER um 4, falls du mindestens 3 Pflanzensymbole hast.",

    "Rover Construction": "Mars-Rover-Entwicklung",
    "Effect: When any City tile is placed, gain 2 MC.": "EFFEKT: Immer wenn ein Stadtplättchen platziert wird, erhältst du 2 M€.",

    "Deimos Down": "Absturz des Daimos",
    "Raise temperature 3 steps and gain 4 steel.": "Erhöhe die Temperatur um 6 °C und erhalte 4 Stahl.",
    "Remove up to 8 Plants from any player.": "Entferne bis zu 8 Pflanzen eines Spielers.",

    "Asteroid Mining": "Asteroidenbergbau",
    "Increase your titanium production 2 steps.": "Erhöhe deine Titan-Produktion um 2."

}