{
  "Crescent Research Association": "Forschungsverband Crescent",
  "Effect: When you play a moon tag, you pay 1 M€ less for each Moon tag you have.": "EFFEKT: Wenn du ein Mondsymbol ausspielst, bezahlst du 1 M€ weniger pro eigenem gespielten Mondsymbol.",
  "You start with 50 M€. 1 VP for every 3 Moon tags you have.": "Du beginnst mit 50 M€. Du erhälst 1 SP je 3 eigenen Mondsymbolen. ",

  "Intragen Sanctuary Headquarters": "Intragen Heiligtum",
  "(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)": "(EFFEKT: Immer wenn ein Tiersymbol ins Spiel kommt (einschließlich dieses), fügst du dieser Karte 1 Tier hinzu.)",
  "You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the Habitat Rate 1 step. 1 VP for every 2 animals on this card.": "Du beginnst mit 38 M€. Als deine erste Aktion im Spiel platzierst du ein Habitatplättchen auf dem Mond und erhöhst die Habitatwertung um 1. Du erhälst 1 SP je 2 Tiere auf dieser Karte. ",

  "Luna First Incorporated": "Luna First Inc.",
  "Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.": "EFFEKT: Wenn du eine beliebige Mondwertung erhöhst, erhöhe deine M€-Produktion um 1 pro erhöhten Schritt.",
  "Effect: When any player raises any Moon Rate, gain 1M€ per step.": "EFFEKT: Immer wenn ein beliebiger Spieler eine beliebige Mondwertung erhöht, erhalte 1 M€ pro erhöhten Schritt.",
  "You start with 40 M€, 2 steel, and 2 Titanium.": "Du beginnst mit 40 M€, 2 Stahl und 2 Titan.",

  "Luna Hyperloop Corporation": "Luna Hyperloop",
  "Action: Gain 1 M€ for each road tile on The Moon.": "AKTION: Für jedes Straßenplättchen auf dem Mond erhalte 1 M€.",
  "1 VP for each road tile on The Moon.": "Du erhälst 1 SP für jedes Straßenplättchen auf dem Mond. ",
  "You start with 38 M€ and 4 steel.": "Du beginnst mit 38 M€ und 4 Stahl.",

  "Nanotech Industries": "Nanotech Industrie",
  "Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]": "AKTION: Füge einer beliebigen Karte 1 Wissenschaft hinzu, [außer denen, die 2 oder mehr SP pro Wissenschaft geben].",
  "You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.": "Du beginnst mit 42 M€. Als deine erste Aktion im Spiel ziehe 3 Karten. Nehme 2 Karten in die Hand und werfe die restlichen ab. Du erhälst 1 SP je 2 Wissenschaft auf dieser Karte. ",

  "Tempest Consultancy": "Tempest Beratung",
  "Action: Place 1 delegate in any party for every 5 moon tags you have [max 3.]": "AKTION: Platziere 1 Delegierten in eine beliebige Partei für je 5 eigene Mondsymbole [max. 3].",
  "Effect: When your delegate becomes the chairman, increase your TR 1 step.": "EFFEKT: Wenn dein Delegierter den Vorsitz übernimmt, erhöhe deinen TW um 1.",
  "You start with 37 M€. As your first action, place 2 delegates in one party.": "Du beginnst mit 37 M€. Als deine erste Aktion im Spiel platziere 2 Delegierte in eine Partei. ",

  "The Archaic Foundation Institute": "Das Institut der Archaischen Stiftung",
  "Effect: When you play a Moon tag, including these, add a resource cube on this card.": "EFFEKT: Wenn du eine Mondsymbol ausspielst, lege einen bronzenen Rohstoffwürfel auf diese Karte.",
  "Effect: Automatically remove every 3 resource cubes collected here and increase your TR 1 step.": "EFFEKT: Entferne automatisch alle 3 hier gesammelten bronzenen Rohstoffwürfel und erhöhe deinen TW um 1.",
  "You start with 55 M€.": "Du beginnst mit 55 M€. ",

  "The Darkside of The Moon Syndicate": "Mond-Syndikat der abgewandten Seite",
  "Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 8M€ from any opponent.": "AKTION: Bezahle 1 Titan, um 1 Syndikatsflotte auf dieser Karte hinzuzufügen ODER  entferne 1 Syndikatsflotte von dieser Karte, um einem beliebigen Gegner 8 M€ zu klauen.",
  "You start with 40 M€ and 2 syndicate fleets on this card.": "Du beginnst mit 40 M€ und 2 Syndikatsflotten auf dieser Karte.",
  "Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.": "EFFEKT: Wenn du ein Plättchen auf den Mond legst, klaust du den Gegnern 2 M€ für jedes ihrer Plättchen neben deinem.",

  "The Grand Luna Capital Group": "Die Grand Luna Capital Gruppe",
  "Effect: When you place a colony tile, gain 2 M€ for each adjacent colony tile.": "EFFEKT: Wenn du ein Habitatplättchen legst, erhältst du 2 M€ für jedes benachbarte Habitatplättchen.",
  "1 VP for each habitat tile adjacent to your habitat tiles.": "1 SP für jedes Habitatplättchen, das an ein eigenes Habitatplättchen angrenzt.",
  "You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the Habitat Rate 1 step.": "Du beginnst mit 32 M€ und 1 Titan. Als deine erste Aktion im Spiel platziere ein Habitatplättchen auf dem Mond und erhöhe die Habitatwertung um 1."
}
