{
  "Basic Infrastructure": "Basis-Infrastruktur",
  "Place a road tile on the Moon and raise the Logistics Rate 1 step. Gain 1 trade fleet.": "Platziere ein Straßenplättchen auf dem Mond und erhöhe die Logistikwertung um 1. Erhalte 1 Handelsflotte.",
  "Core Mine": "Kernmine",
  "Place a mine tile on the Moon and raise the Mining Rate 1 step. Increase your titanium production 1 step.": "Platziere ein Minenplättchen auf dem Mond und erhöhe die ",
  "First Lunar Settlement": "",
  "Place a colony tile on the Moon and Raise the Colony Rate 1 step. Increase your M€ production 1 step.": "",
  "Lunar Planning Office": "",
  "Draw 2 cards with Moon tag. Gain 6 steel.": "",
  "Mining Complex": "",
  "Place a mine tile on the Moon and raise the Mining Rate 1 step. Place a road tile adjacent to placed mine tile and raise the Logistics Rate 1 step. Pay 7 M€.": "",
  "AI Controlled Mine Network": "",
  "Requires Logistic Rate to be 2 or higher. Raise the Logistic Rate 1 step": "",
  "Algae Bioreactors": "",
  "Decrease your plant production 1 step. Raise the Colony Rate 1 step and oxygen 1%.": "",
  "Ancient Shipyards": "",
  "Ancient Shipyards (Nerfed)": "",
  "Action: Steal 8 M€ from any player and add a resource cube here.": "",
  "Spend 3 titanium. -1 VP for every resource here.": "",
  "Archimedes Hydroponics Station": "",
  "Decrease your energy production 1 step and your M€ production 1 step. Increase your plant production 2 steps.": "",
  "Aristarchus Road Network": "",
  "Spend 2 steel. Increase your M€ production 2 steps. Place a road tile on the Moon and raise the Logistics Rate 1 step.": "",
  "Colonist Shuttles": "",
  "Spend 1 titanium. Raise the Colony Rate 1 step. Gain 2M€ for each colony tile on the Moon.": "",
  "Copernicus Solar Arrays": "",
  "Spend 1 titanium. Gain 2 heat. Incease your energy production 1 step.": "",
  "Copernicus Tower": "",
  "Requires you have 2 titanium production.": "",
  "Action: Add 1 Science resource here, or spend 1 Science resource here to raise your TR 1 step.": "",
  "1 VP PER MOON TAG YOU HAVE.": "",
  "Cosmic Radiation": "",
  "4 Mining rate": "",
  "Requires 4 Mining Rate. All players pay 4M€ for each mining tile they own.": "",
  "Darkside Incubation Plant": "",
  "Action: Add 1 microbe here.": "",
  "Action: Spend 2 microbes to raise the Colony Rate 1 step.": "",
  "Spend 1 titanium. 1 VP for every 2 microbes here.": "",
  "Darkside Meteor Bombardment": "",
  "Gain 2 steel and 2 titanium. Raise the Mining Rate 2 steps.": "",
  "Darkside Mining Syndicate": "",
  "Increase your Titanium production 2 steps, or 1 step if the Mining Rate is at least 2. And then raise the Mining Rate 1 step.": "",
  "Darkside Observatory": "",
  "Action: Add 1 Science to ANY card [EXCEPT those giving 2 VP or more per science resource.]": "",
  "Action: Add 2 Data to ANY card.": "",
  "Deep Lunar Mining": "",
  "Spend 1 titanium. Increase your titanium production 2 steps. Raise the Mining Rate 1 step.": "",
  "Earth Embassy": "",
  "Effect: After being played, when you perform an action, your Moon tags count as Earth tags, but not vice versa.": "",
  "Geodesic Tents": "",
  "Decrease your energy production 1 step and increase your plant production 1 step. Spend 1 titanium. Place a colony tile on the Moon and raise the Colony Rate 1 step.": "",
  "Grand Luna Academy": "",
  "Draw 1 card per 2 Moon tags you have, including this.": "",
  "HE3 Fusion Plant": "",
  "2 Mining rate": "",
  "Requires Mining Rate of 2 or higher. Increase your energy production 1 step for each mining tile on the Moon.": "",
  "HE3 Lobbyists": "",
  "Increase your M€ production 1 step for each moon tag you have (including this).": "",
  "HE3 Production Quotas": "",
  "Any kelvinists Mine tiles": "",
  "Requires that Kelvinists are ruling or that you have 2 delegates there, and 1 mine tile on the Moon. Pay 1 steel per mine tile on the Moon to gain 4 heat per mine tile on the Moon. Raise the Mining Rate 1 step.": "",
  "HE3 Refinery": "",
  "Action: Gain 1 M€ for each level of Mining Rate.": "",
  "Habitat 14": "",
  "Decrease your energy production 1 step and your M€ production 1 step. Spend 1 titanium. Place a colony tile on the Moon and raise the Colony Rate 1 step.": "",
  "Heavy Duty Rovers": "",
  "Gain 4 M€ for each mining tile adjacent to a road tile. Raise the Logistic Rate 1 step.": "",
  "Heliostat Mirror Array": "",
  "Spend 1 titanium. Gain 1 heat. Increase your energy production 2 steps.": "",
  "Hypersensitive Silicon Chip Factory": "",
  "Any 2 Mine tiles": "",
  "Requires 2 mining tiles on the Moon. Spend 2 titanium. Increase your M€ production 4 steps.": "",
  "Improved Moon Concrete": "",
  "Effect: When you build a mine on the Moon, you spend 1 titanium less.": "",
  "Spend 2 steel. Raise the Mining Rate 1 step.": "",
  "Iron Extraction Center": "",
  "Spend 1 titanium. Increase your steel production 1 step for every 2 raised steps of mining rate.": "",
  "L.T.F. Headquarters": "",
  "Raise the Colony Rate 1 step. Place a colony. Gain 1 trade fleet.": "",
  "L.T.F. Privileges": "",
  "Effect: When playing a Moon tag, you do not pay additional steel or titanium for playing it.": "",
  "Luna Conference": "",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on the Moon. Gain 2M€ per colony tile on the Moon.": "",
  "Luna Mining Hub": "",
  "5 Mining rate": "",
  "Requires a Mining Rate of 5 or higher.": "",
  "Spend 1 steel and 1 titanium and raise your steel and titanium production 1 step.": "",
  "Place this tile on the Moon and raise the Mining Rate 1 step.": "",
  "2 VP PER MINING TILE ADJACENT TO THIS TILE.": "",
  "Luna Political Institute": "",
  "2 Moon": "",
  "Action: Move one of your delegates from the reserve to any party.": "",
  "Requires that you have 2 Moon tags.": "",
  "Luna Project Office": "",
  "DRAW 5 CARDS DURING THE RESEARCH PHASE FOR THE NEXT 2 GENERATIONS.": "",
  "Luna Resort": "",
  "Any 2 Colony tiles": "",
  "Requires 2 colonies on the Moon. Spend 2 titanium. Decrease your energy production 1 step and increase your M€ production 3 steps. Raise the Colony Rate 1 step.": "",
  "Luna Senate": "",
  "3 Moon": "",
  "1 VP per Moon tag you have.": "",
  "Requires that you have 3 Moon tags. Increase your M€ production 1 step per Moon tag in the game (including these.)": "",
  "Luna Staging Station": "",
  "2 Logistic rate": "",
  "Requires Logistic Rate to be 2 or higher. Spend 1 titanium. Raise the Logistic Rate 2 steps.": "",
  "Luna Trade Station": "",
  "Action: Gain 2 M€ for each colony tile on the Moon.": "",
  "Spend 2 titanium. Place this tile ON THE RESERVED AREA.": "",
  "Luna Train Station": "",
  "5 Logistic rate": "",
  "Requires a Logistic Rate of 5 or higher. Spend 2 steel. Increase your M€ production 4 steps. Place this tile on the Moon and raise the Logistic Rate 1 step. 2 VP FOR EACH ROAD TILE ADJACENT TO THIS TILE.": "",
  "Lunar Dust Processing Plant": "",
  "Effect: When you place a road tile on the Moon, you spend no steel on it.": "",
  "Spend 1 titanium. Raise the Logistic Rate 1 step.": "",
  "Lunar Industry Complex": "",
  "Spend 2 Titanium. Place a mine tile on the Moon and raise the Mining Rate 1 step. Increase your Steel, Titanium, and Heat production 1 step each. Increase your Energy production 2 steps.": "",
  "Lunar Mine Urbanization": "",
  "Requires you have 1 mine tile. Increase your M€ production 1 step. Replace one of your mine tiles with this special tile. Raise the Colony Rate 1 step. This tile counts both as a colony and a mine tile.": "",
  "Lunar Observation Post": "",
  "Action: Add 1 data resource to ANY card": "",
  "Spend 1 titanium. 1 VP for every 3 data resources here.": "",
  "Lunar Security Stations": "",
  "Any 3 Road tiles": "",
  "Requires 3 road tiles on the Moon. Raise the Logistic Rate 1 step.": "",
  "Lunar Steel": "",
  "Lunar Trade Fleet": "",
  "2 Titanium production": "",
  "Requires that you have 2 titanium production. Increase your M€ production 1 step. Raise the Logistic Rate 1 step.": "",
  "Mare Imbrium Mine": "",
  "Spend 1 titanium. Increase your steel production 1 step and your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the Mining Rate 1 step.": "",
  "Mare Nectaris Mine": "",
  "Spend 1 titanium. Increase your steel production 1 step. Place a mine ON THE RESERVED AREA and raise the Mining Rate 1 step.": "",
  "Mare Nubium Mine": "",
  "Spend 1 titanium. Increase your titanium production 1 step. Place a mine ON THE RESERVED AREA and raise the Mining Rate 1 step.": "",
  "Mare Serenitatis Mine": "",
  "Spend 2 titanium and 1 steel. Increase your steel and titanium production 1 step Place a mine ON THE RESERVED AREA and a road tile adjacent to it. Raise the Mining Rate 1 step and the Logistic Rate 1 step.": "",
  "Microsingularity Plant": "",
  "Requires 2 colonies on the Moon. Increase your energy production 2 steps.": "",
  "Mining Robots Manuf. Center": "",
  "Spend 1 titanium. Raise the Mining Rate 2 steps.": "",
  "Momentum Virium Habitat": "",
  "Spend 1 titanium. Increase your heat production 2 steps and your M€ production 3 steps. Place a colony tile ON THE RESERVED AREA and raise the Colony Rate 1 step.": "",
  "Moon Tether": "",
  "6 Space": "",
  "Requires 6 Space tags.": "",
  "Mooncrate Block Factory": "",
  "Lunar standard projects": "",
  "Effect: When you pay for a Lunar standard project, you spend 4M€ less.": "",
  "Requires 1 mine on the Moon.": "",
  "New Colony Planning Initiaitives": "",
  "2 Colony rate": "",
  "Requires Colony Rate to be 2 or higher. Raise the Colony Rate 1 step.": "",
  "Off-World City Living": "",
  "1 VP for each 3 city tiles in play.": "",
  "Increase your M€ production 1 step per city tile NOT ON MARS. Increase Colony Rate 1 step.": "",
  "Orbital Power Grid": "",
  "Increase your energy production 1 step per city tile NOT ON MARS.": "",
  "Preliminary Darkside": "",
  "Gain 3 titanium or 4 steel. Raise the Mining Rate 1 step.": "",
  "Pride of the Earth Arkship": "",
  "Science 2 Space": "",
  "Action: Add 1 science resource here per every 5 science tags you have.": "",
  "Requires 1 science and 2 space tags. Spend 2 titanium. 1 VP per science resource here.": "",
  "Processor Factory": "",
  "1 VP for every 3 data resources here.": "",
  "Action: Spend 1 Steel to add 2 Data resources to ANY card.": "",
  "Revolting Colonists": "",
  "4 Colony rate": "",
  "Requires 4 Colony Rate. All players pay 3M€ for each colony tile they own.": "",
  "Rover Drivers Union": "",
  "Requires 2 Logistic Rate. Raise the Logistic Rate 1 step. Increase your M€ production 1 step per Logistic Rate.": "",
  "Rust Eating Bacteria": "",
  "1 VP per 3 Microbes here.": "",
  "Action: Spend 1 steel to add 2 Microbes here.": "",
  "Sinus Iridium Road Network": "",
  "Decrease your energy production 1 step and increase your M€ production 3 steps. Spend 1 steel. Place a road tile on the Moon and raise the Logistics Rate 1 step.": "",
  "Small Duty Rovers": "",
  "Spend 1 titanium. Raise the Logistic Rate 1 step. Gain 1 M€ per colony tile, mine tile and road tile on the Moon.": "",
  "Solar Panel Foundry": "",
  "Action: Spend 2 Steel to increase your Energy Production 1 step.": "",
  "Sphere Habitats": "",
  "Spend 1 titanium. Place a colony tile on the Moon and raise the Colony Rate 1 step.": "",
  "Staging Station \"Behemoth\"": "",
  "Gain 2 trade fleets. Raise the Logistic Rate 1 step.": "",
  "Steel Market Monopolists": "",
  "3 Mining rate": "",
  "Requires Mining Rate to be 3 or higher.": "",
  "Action: Spend 3X M€ to gain 2X steel (max 9 M€)": "",
  "Action: Spend X steel to gain 3X M€ (max 3 steel).": "",
  "Subterranean Habitats": "",
  "Effect: When you build a colony on the Moon, you spend 1 titanium less.": "",
  "Spend 2 steel. Raise the Colony Rate 1 step.": "",
  "Syndicate Pirate Raids": "",
  "ALL OPPONENTS CANNOT RETRIEVE THEIR TRADE FLEETS THIS GENERATION": "",
  "The Womb": "",
  "Decrease your energy production 2 steps and increase your M€ production 4 steps. Spend 2 titanium. Place a colony tile on the Moon and raise the Colony Rate 1 step.": "",
  "Thorium Rush": "",
  "Place 1 colony tile, 1 mining tile and 1 road tile on the Moon. Raise the Colony Rate, Mining Rate and Logistic Rate 1 step.": "",
  "Titanium Extraction Center": "",
  "Spend 2 titanium. Increase your titanium production 1 step for every 2 raised steps of Mining Rate.": "",
  "Titanium Market Monopolists": "",
  "Action: Spend 2X M€ to gain X titanium [max 8 M€]": "",
  "Action: Spend X titanium to gain 4X M€ [max 4 titanium].": "",
  "Tycho Road Network": "",
  "Spend 1 steel. Increase your M€ production 1 step. Place a road tile on the Moon and raise the Logistics Rate 1 step.": "",
  "Underground Detonators": "",
  "Gain 1 steel and 1 titanium. Raise the Mining Rate 1 step.": "",
  "Undermoon Drug Lords Network": "",
  "Increase your M€ production 1 step per 2 steps of Colony Rate.": "",
  "Water Treatment Complex": "",
  "Any Colony tiles": "",
  "Requires 1 colony tile on the Moon. Spend 1 titanium. Raise the Colony Rate 2 steps.": "",
  "We Grow As One": "",
  "Requires that Unity are ruling or that you have 2 delegates there. Increase ALL Colony Tile Tracks 1 step. Increase each Colony Tile Track 1 step if you have a colony on that Colony Tile.": "",
  "Steal": "",
  "Colony rate": "",
  "Mining rate": "",
  "Logistic rate": "",
  "Colony tiles": "",
  "Mine tiles": "",
  "Road tiles": ""
}
