{
  "Adhai High Orbit Constructions": "Adhai High Orbit Konstruktionen",
  "(Effect: Whenever you play a card with a space tag BUT NO PLANETARY TAG (including this) add 1 orbital on this card.)": "(EFFEKT: Wenn du eine Karte mit Weltraumsymbol aber ohne Planetensymbol ausspielst (einschließlich dieser), füge dieser Karte 1 Orbital hinzu.)",
  "(Effect: For every 2 orbitals on this card, cards with a space tag but with no planetary tag or the standard colony project or trade action costs 1M€ less.)": "(EFFEKT: Wenn du eine Karte mit Weltraumsymbol aber ohne Planetensymbol ausspielst, das Kolonie-Standardprojekt nutzt oder handelst, bezahlst du je 2 Orbitale auf dieser Karte 1 M€ weniger.)",
  "(You start with 43 M€)": "(Du beginnst mit 43 M€.)",

  "Ambient": "Ambient",
  "(Effect: When you play a card with a Venus tag (including this) increase your heat production 1 step.)": "(EFFEKT: Wenn du ein Venussymbol ausspielst (einschließlich dieses), erhöhe deine Wärme-Produktion um 1.)",
  "(Action: When temperature is maxed, spend 8 heat gain 1 TR. You may repeat this action like a standard project.)": "(AKTION: Verbrauche beliebig oft 8 Wärme um deinen TW um 1 zu erhöhen, nachdem die Temperatur maximiert wurde.)",
  "(You start with 38 M€. As your first action, raise the Venus scale 2 steps.)": "(Du beginnst mit 38 M€. Als deine erste Aktion im Spiel, erhöhe Venus um 4%.)",

  "AURORAI": "AURORAI",
  "(Effect: Whenever you increase your terraform rating, add 1 data per step to ANY card.)": "(EFFEKT: Wenn du deinen TW erhöhst, füge einer beliebigen Karte 1 Datenressource hinzu.)",
  "(Effect: You can use data on this card as 3M€ each to pay for standard projects.)": "(EFFEKT: Wenn du ein Standardprojekt nutzt, darfst du Daten von dieser Karte zum Bezahlen verwenden. Wert: je 3 M€.)",
  "(You start with 33 M€. and 2 data on this card)": "(Du beginnst mit 33 M€. Füge dieser Karte 2 Daten hinzu.)",

  "Bio-Sol": "Bio-Sol",
  "(Action: Add 1 microbe to ANY card)": "(AKTION: Füge einer beliebigen Karte 1 Mikrobe hinzu.)",
  "(You start with 42 M€. As your first action, draw 2 cards with a microbe tag.)": "(Du beginnst mit 42 M€. Ziehe 2 Karten mit Mikroben-Grafik. 1 SP je 3 Mikroben auf dieser Karte.)",

  "Chimera": "Chimera",
  "(Effect: When you perform an action, these wild tags count as any tags of your choice. For claiming Milestones and Awards, both symbols count as one. (Other wild tags still do not count toward Awards.))": "(EFFEKT: Wenn Du eine Aktion ausführst, zählen deine Jokersymbole jedes Mal als Symbole deiner Wahl. Für die Beanspruchung von Meilensteinen und Auszeichnungen zählen beide Symbole nur als eines.)",
  "(You start with 36 M€, 1 steel, and 1 titanium.)": "(Du beginnst mit 36 M€, 1 Stahl und 1 Titan.)",

  "Collegium Copernicus": "Kollegium Kopernikus",
  "(Effect: When you play a card with a science tag (including this) Add 1 data to ANY card.)": "(EFFEKT: Wenn du ein Wissenschaftssymbol ausspielst (einschließlich dieses), füge einer beliebigen Karte 1 Datenressource hinzu.)",
  "(Action: Spend 3 data from this card to trade.)": "(AKTION: Entferne 3 Daten von dieser Karte, um zu handeln.)",
  "(You start with 33 M€. As your first action, draw 2 cards with a science tag.)": "(Du beginnst mit 33 M€. Als deine erste Aktion im Spiel, ziehe 2 Karten mit Wissenschaftssymbol.)",

  "Habitat Marte": "Habitat Marte",
  "(Effect: Mars tags also count as science tags.)": "(EFFEKT: Deine Marssymbole zählen sowohl als Marssymbole als auch als Wissenschaftssymbole.)",
  "(You start with 40 M€)": "(Du beginnst mit 40 M€.)",

  "Mars Dierct": "Mars Dierkt",
  "(Effect: When you play a Mars tag, you pay 1 M€ less for each Mars tag you have.)": "(EFFEKT: Wenn du ein Marssymbol ausspielst, bezahle 1 M€ weniger je eigenes Marssymbol. ",
  "(You start with 56 M€.)": "(Du beginnst mit 56 M€.)",
  "Martian Insurance Group": "Mars Versicherungsgruppe",
  "(Effect: Whenever you play an event card, raise your M€ production 1 step.)": "EFFEKT: Nachdem du eine Ereigniskarte ausgespielt hast, erhöhe deine M€-Produktion um 1.)",
  "(You start with 42 M€ and 1 M€ production.)": "(Du beginnst mit 42 M€. Erhöhe deine M€-Produktion um 1.)",

  "MindSet Mars": "Denkweise Mars",
  "(Action: When you play a card with a building tag, add 1 agenda on this card.)": "(EFFEKT: Wenn du ein Gebäudesymbol ausspielst, füge dieser Karte 1 Agenda hinzu.)",
  "(Action: Spend 2 agenda resources to place 1 delegate in any party.)": "(AKTION: Entferne 2 Agenden von dieser Karte, um 1 Delegierten in eine Partei zu platzieren.)",
  "(Action: Spend 5 agenda resources to place a city tile on Mars.)": "(AKTION: Entferne 5 Agenden von dieser Karte, um ein Stadtplättchen zu platzieren.)",
  "(You start with 44 M€ and 1 agenda resource to this card.)": "(Du beginnst mit 44 M€. Füge dieser Karte 1 Agenda hinzu.)",

  "Polaris": "Polaris",
  "(Effect: When any ocean tile is placed ON MARS, increase your M€ production 1 step. When you place an ocean tile, gain 4M€.)": "(EFFEKT: Wenn ein Ozeanplättchen platziert wird, erhöhe deine M€-Produktion um 1. Wenn du ein Ozeanplättchen platzierst, erhalte 4 M€.)",
  "(You start with 32 M€. As your first action, place an ocean tile.)": "(Du beginnst mit 40 M€. Als deine erste Aktion im Spiel, platziere ein Ozeanplättchen.)",

  "RingCom": "RingCom",
  "(Effect: When any player plays a card with a jovian tag (including this) gain 1 titanium.)": "(EFFEKT: Immer wenn ein Jupitersymbol ins Spiel kommt (einschließlich dieses), erhalte 1 Titan.)",
  "(You start with 39 M€ and 3 M€ production. As your first action, draw 2 cards with a jovian tag.)": "(Du beginnst mit 39 M€. Erhöhe deine M€-Produktion um 3. Ziehe 2 Jupiterkarten.)",

  "Robin Haulings": "Robin Haulings",
  "(Effect: Whenever you play a card with a Venus tag add 1 floater to ANY card.)": "(EFFEKT: Wenn du ein Venussymbol ausspielst (einschließlich dieses), füge einer beliebigen Karte 1 Schweber hinzu.)",
  "(Action: Remove 3 floaters from this card to raise Venus 1 step or raise oxygen 1 step)": "(AKTION: Entferne 3 Schweber von dieser Karte, um Venus um 2% ODER den Sauerstoffgehalt um 1% zu erhöhen.)",
  "(You start with 39 M€)": "(Du beginnst mit 39 M€.)",

  "Soylent Seedling Systems": "Soylent-Setzlingssysteme",
  "(Effect: When you place a greenery tile, add 1 seed resource to this card.)": "(EFFEKT: Wenn du ein Grünflchenplättchen platzierst, füge dieser Karte 1 Saatgut hinzu.)",
  "(Effect: When paying for a plant card, or the STANDARD GREENERY PROJECT, seeds here may be used as 5 M€ each.)": "(EFFEKT: Wenn du das Grünflächen-Standardproject nutzt oder ein Pflanzensymbol ausspielst, darfst du Saatgut von dieser Karte zum Bezahlen verwenden. Wert: je 5 M€.)",
  "(You start with 38M€ and 2 seeds on this card.)": "(Du beginnst mit 38 M€. Füge dieser Karte 2 Saatgut hinzu.)",

  "Steelaris": "Steelaris",
  "(Effect: When any city or special tile is placed ON MARS, gain 1 steel and 1 plant.)": "(EFFEKT: Wenn ein Stadtplättchen oder ein Spezialplättchen auf dem Mars platziert wird, erhalte 1 Stahl und 1 Pflanze.)",
  "(You start with 42 M€.)": "(Du beginnst mit 42 M€.)",

  "Odyssey": "",
  "(Effect: Your event cards stay face up, and their tags are in use as if those were automated (green) cards.)": "",

  "(You start with 33 M€.)": "(Du beginnst mit 33 M€.)"
}
