{
  "CO² Reducers": "CO² Reduzierer",
  "Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.": "Ziehe 2 Karten mit Mikrobensymbol. Erhöhe deine M€-Produktion um 3.",

  "Crew Training": "Crew Training",
  "Choose a planet tag. This card counts as having 2 of that tag. Raise the corresponding planetary track 2 steps. Gain 2 TR.": "Wähle ein Planetensymbol. Diese Karte zählt als hätte sie zwei Symbole. Erhöhe die dazugehörige Planetenleiste. Erhöhe deinen TW um 2.",

  "Deep Space Operations": "Operationen im freien Weltraum",
  "Gain 4 titanium. Draw 2 event cards with a space tag.": "Ziehe 2 Weltraumereignisse. Erhalte 4 Titan.",

  "Design Company": "Design-Firma",
  "Increase your steel production 1 step. Draw 3 cards with a building tag.": "Ziehe 3 Gebäudekarten. Erhöhe deine Stahl-Produktion um 1.",

  "Experienced Martians": "Erfahrene Marsianer",
  "Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.": "Ziehe 2 Marskarten. Erhöhe deine M€-Produkt5ion um 2. Setzte 1 Delegierten in eine beliebige Partei.",

  "Hydrogen Bombardment": "Wasserstoffbeschuss",
  "Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.": "Erhöhe Venus um 2%. Erhöhe deine Titan-Produktion um 1. Erhalte 6 M€.",

  "Personal Agenda": "Persönliche Agenda",
  "Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.": "Ziehe 3 Ereigniskarten ohne Weltraumsymbol. Erhöhe deine M€-Produktion um 3.",

  "Research Grant": "Forschungs-Bewilligung",
  "Research Grant:Pathfinders": "Forschungs-Bewilligung",
  "Increase your energy production 1 step. Gain 14 M€.": "Erhöhe deine Energie-Produktion um 1. Erhalte 14 M€.",

  "Survey Mission": "Erkundungsmission",
  "Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.": "Reserviere 3 zusammenhängende, im Dreieck angeordnete Felder und erhalte ihre Platzierungsboni. Nur du darfst dort Plättchen platzieren und die Platzierungsboni erneut erhalten. Erhalte 5 Stahl.",

  "The New Space Race": "Der neue Wettlauf ins All",
  "REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.": "WIRD VOR JEDER ANDEREN PRELUDE-KARTE AUFGEDECKT. Du wirst zum Startspieler des Spiels. Bestimme die regierende Partei. Erhalte 12 M€.",

  "Valuable Gases": "Wertvolle Gase",
  "Valuable Gases:Pathfinders": "Wertvolle Gase",
  "Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.": "Erhalte 10 M€. Spiele eine blaue Karte aus, die Schweber nutzt und ignoriere dabei ihre Bedingungen. Füge ihr 5 Schweber hinzu.",

  "Venus First": "Venus First",
  "Venus First:Pathfinders": "Venus First",
  "Raise Venus 2 steps. Draw 2 Venus cards.": "Erhöhe Venus um 4%. Ziehe 2 Venuskarten.",

  "Vital Colony": "Grundlegende Kolonie",
  "2x bonus": "2x Boni",
  "Place a colony. Receive the placement bonus twice.": "Errichte eine Kolonie. Erhalte den Platzierungsbonus doppelt."
}
