{
    "SPIRE": "SPIRE",
    "Spire": "Spire",
    "You start with 44 M€. As your first action, draw 4 cards, then discard 3 cards from your hand.": "Du beginnst mit 44 M€. Als erste Aktion ziehe 4 Karten und werfe dann 3 Karten von deiner Hand ab.",
    "Effect: When you play a card with at least 2 tags. including this, add a science resource here.": "EFFEKT: Wenn du eine Karte mit mindestens 2 Symbolen ausspielst, einschließlich dieser, füge hier eine Wissenschaft hinzu.",
    "Effect: When you use a standard project, science resources here may be spent as 2 M€ each.": "EFFEKT: Wenn du ein Standardprojekt verwendest, darfst du Wissenschaft hier für je 2 M€ einsetzen.",
    
    "SAGITTA FRONTIER SERVICES": "SAGITTA GRENZDIENSTE",
    "Sagitta Frontier Services": "Sagitta Grenzdienste",
    "You start with 28 M€. Increase energy production 1 step and M€ production 2 steps. Draw a card with no tags.": "Du beginnst mit 28 M€. Erhöhe die Energieproduktion um 1 und die M€-Produktion um 2. Ziehen Sie eine Karte ohne Symbol.",
    "Effect: When you play a card with no tags, including this, gain 4 M€.": "EFFEKT: Wenn du eine Karte ohne Symbol ausspielst, einschließlich diese, erhalte 4 M€.",
    "Effect: When you play a card with EXACTLY 1 TAG, gain 1 M€.": "EFFEKT: Wenn du eine Karte mit EXAKT 1 Symbol spielst, erhalte 1 M€.",
    
    "ECOTEC": "ECOTEC",
    "Ecotec": "Ecotec",
    "You start with 42 M€. Increase your plant production 1 step.": "Du beginnst mit 42 M€ und einer Pflanzen-Produktion von 1.",
    "Effect: When you play a microbe, plant, or animal tag, gain 1 plant or add a microbe to ANY card.": "Effekt: Wenn du ein Mikroben-, Pflanzen- oder Tiersymbol spielst, erhalte 1 Pflanze oder füge eine Mikrobe zu einer beliebigen Karte hinzu.",
    
    "PALLADIN SHIPPING": "PALLADIN-VERSAND",
    "Palladin Shipping": "Palladin-Versand",
    "You start with 36 M€ and 5 titanium.": "Du beginnst mit 36 M€ und 5 Titan.",
    "Effect: When you play a space event, gain 1 titanium.": "Effekt: Wenn du ein Weltraumereignis spielst, erhalte 1 Titan.",
    "Action: Spend 2 titanium to raise the temperature 1 step.": "AKTION: Bezahle 2 Titan, um die Temperatur um 2°C zu erhöhen.",

    "NIGRAL ENTERPRISES": "NIGRAL ENTERPRISES",
    "Nigral Enterprises": "Nigral Enterprises",
    "You start with 33 M€. Raise your energy, plant, and steel production 1 step each.": "Du beginnst mit 33 M€ und einer Energie-, Pflanzen- und Stahl-Produktion von 1.",
    "AWARDS AND MILESTONES ALWAYS COST 0 M€ FOR YOU.": "AUSZEICHNUNGEN UND MEILENSTEINE KOSTEN FÜR DICH IMMER 0 M€.",
    
    "Cheung Shing": "Cheung Shing",
    "■■MARS■■": "■■MARS■■",
    "Cheung Sing Mars": "Cheung Shing Mars",
    "Cheung Shing Mars": "Cheung Shing Mars",
    "Cheung Shing MARS": "Cheung Shing MARS",
    "You start with 3 M€ production and 44 M€.": "Du beginnst mit 44 M€ und einer M€-Produktion von 3.",
    "Effect: When you play a building tag, you pay 2 M€ less for it.": "Wenn du ein Gebäudesymbol spielst, zahlst du 2 M€ weniger.",

    "POINT LUNA": "POINT LUNA",
    "Point Luna": "Point Luna",
    "You start with 1 titanium production and 38 M€.": "Du beginnst mit 38 M€ und einer Titan-Produktion von 1.",
    "Effect: When you play an Earth tag, including this, draw a card.": "EFFEKT: Wenn du ein Erdsymbol spielst (inklusive diesem), ziehe eine Karte.",

    "ROBINSON": "ROBINSON",
    "INDUSTRIES": "INDUSTRIES",
    "Robinson Industries": "Robinson Industries",
    "You start with 47 M€.": "Du beginnst mit 47 M€.",
    "Action: Spend 4 M€ to increase (one of) your LOWEST production 1 step.": "AKTION: Bezahle 4 M€, um eine deiner NIEDRIGSTEN Produktionen um 1 zu erhöhen.",

    "VALLEY": "VALLEY",
    "TRUST": "TRUST",
    "Valley Trust": "Valley Trust",
    "You start with 37 M€. As your first action, draw 3 Prelude cards, and play one of them. Discard the other two.": "Du beginnst mit 37 M€. Als deine erste Aktion, ziehe 3 Präludium-Karten und spiele eine davon. Wirf die anderen beiden ab.",
    "Effect: When you play a science tag, you pay 2M€ less for it.": "EFFEKT: Wenn du ein Wissenschaftssymbol spielst, zahlst du 2 M€ weniger.",

    "VIT": "VIT",
    "O": "O",
    "R": "R",
    "Vitor": "Vitor",
    "You start with 45 M€. As your first action, fund an award for free.": "Du beginnst mit 45 M€. Als deine erste Aktion, fördere eine Auszeichnung gratis.",
    "Effect: When you play a card with a NON-NEGATIVE VP icon, including this, gain 3 M€.": "EFFEKT: Wenn du eine Karte mit einem NICHT-NEGATIVEN SP-Symbol spielst (inklusive dieser), erhalte 3 M€."
}
