{
  "Aerial Lenses": "Luftlinsen",
  "Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.": "Erfordert, dass die Kelvinisten regieren oder dass du zwei Delegierte dort besitzt. Entferne bis zu 2 Pflanzen von einem beliebigen Spieler. Erhöhe deine Wärme-Produktion um 2.",

  "Banned Delegate": "Verbannter Delegierter",
  "Requires that you are Chairman. Remove any NON-LEADER delegate.": "Erfordert, dass du Vorsitzender bist. Entferne einen beliebigen Delegierten (NICHT PARTEICHEF).",

  "Cultural Metropolis": "Kulturelle Metropole",
  "Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.": "Erfordert, dass Einheit regiert oder dass du 2 Delegierte dort besitzt. Senke deine Energie-Produktion um 1 und erhöhe deine M€ um 3. Platziere ein Stadtplättchen. Platziere 2 Delegierte in einer Partei.",

  "Diaspora Movement": "Diaspora",
  "Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.": "Erfordert, dass die Roten regieren oder dass du 2 Delegierte dort hast. Erhalte 1 M€ für jedes Jupitersymbol im Spiel, inklusive diesem.",

  "Event Analysts": "Ereignis-Analysten",
  "Effect: You have +1 influence.": "EFFEKT: Du erhältst 1 Einfluss.",
  "Requires that Scientists are ruling or that you have 2 delegates there.": "Erfordert, dass die Wissenschaftler regieren oder dass du 2 Delegierte dort hast.",

  "GMO Contract": "GMO-Vertrag",
  "Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.": "EFFEKT: Jedes Mal, wenn du ein Pflanzen-, Tier- oder Mikrobensymbol ausspielst (inklusive diesem), erhalte 2 M€.",
  "Requires that Greens are ruling or that you have 2 delegates there.": "Erfordert, dass die Grünen regieren oder dass du 2 Delegierte dort hast.",

  "Martian Media Center": "Marsianisches Medienzentrum",
  "Action: Pay 3 M€ to add a delegate to any party.": "AKTION: Bezahle 3 M€, um einer beliebigen Partei einen Delegierten hinzuzufügen.",
  "Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.": "Erfordert, dass Mars Zuerst regiert oder dass du 2 Delegierte dort hast. Erhöhe deine M€-Produktion um 2.",

  "Parliament Hall": "Parlamentssaal",
  "Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 Building tags you have, including this.": "Erfordert, dass Mars Zuerst regiert oder dass du 2 Delegierte dort hast. Erhöhe deine M€-Produktion um 1 für jedes dritte Gebäudesymbol, das du besitzt (inklusive diesem).",

  "PR Office": "PR-Büro",
  "Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.": "Erfordert, dass Einheit regiert oder dass du 2 Delegierte dort hast. Erhöhe deinen TW um 1. Erhalte 1 M€ für jedes Erdsymbol, das du besitzt (inklusive diesem).",

  "Public Celebrations": "Öffentliche Feierlichkeiten",
  "Requires that you are Chairman.": "Erfordert, dass du Vorsitzender bist.",

  "Recruitment": "Rekrutierung",
  "Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.": "Ersetze einen NEUTRALEN Delegierten, der NICHT PARTEICHEF ist, durch einen eigenen Delegierten aus der Reserve.",

  "Red Tourism Wave": "Rote Tourismuswelle",
  "Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES": "Erfordert, dass die Roten regieren oder dass du 2 Delegierte dort hast. Erhalte 1 M€ für JEDES LEERE FELD, DAS AN DEINE PLÄTTCHEN ANGRENZT.",

  "Sponsored Mohole": "Gesponsorte Mohole",
  "Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.": "Erfordert, dass die Kelvinisten regieren oder dass du 2 Delegierte dort hast. Erhöhe deine Wärme-Produktion um 2.",

  "Supported Research": "Unterstützte Forschung",
  "Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.": "Erfordert, dass die Wissenschaftler regieren oder dass du 2 Delegierte dort hast. Ziehe 2 Karten.",

  "Wildlife Dome": "Wildtier-Kuppel",
  "Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.": "Erfordert, dass die Grünen regieren oder dass du 2 Delegierte dort hast. Platziere ein Grünflächenplättchen und erhöhe den Sauerstoffgehalt um 2%.",

  "Vote Of No Confidence": "Misstrauensvotum",
  "Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.": "Erfordert, dass du einen Parteichefs in einer beliebigen Partei hast und dass der aktuelle Vorsitzende neutral ist. Entferne den NEUTRALEN Vorsitzenden und setze einen eigenen Delegierten (aus der Reserve) an seiner statt ein. Erhalte 1 TW.",

  "Requires that you have 2 party leaders. Gain 1 TR.": "Erfordert, dass du 2 Parteichefs hast. Erhöhe deine TW um 1."
}