{

"Battery Shipment": "Batterieversand",
"Gain 12 energy. Increase your energy production 2 steps.": "Erhalte 12 Energie. Erhöhe deine Energie-Produktion um 2.",

"Central Reservoir": "Zentrales Reservoir",
"Gain 1 TR. Place an ocean tile ON AN AREA NOT RESERVED FOR OCEAN. Then excavate the underground resource in that space.": "Erhalte 1 TR. Platziere ein Ozeanplättchen auf einem Feld, das nicht für den Ozean reserviert ist. Grabe dann die unterirdische Ressource in diesem Feld aus.",

"Cloud Vortex Outpost": "Wolkenvortex-Außenposten",
"Raise Venus 2 steps": "Erhöhe die Venuswertung um 4%",
"Effect: After you play your FIRST project card that can hold floaters, put 3 floaters on it.": "EFFEKT: Nachdem du deine ERSTE Projektkarte gespielt hast, die Schwimmer aufnehmen kann, lege 3 Schweber auf sie.",

"Deepwater Dome": "Tiefseekuppel",
"Increase your plant production 1 step. Place an ocean. Then place a player cube on an adjacent unreserved space. Only you may place a tile there. Identify the underground resources in both spaces.": "Erhöhe deine Pflanzenproduktion um 1. Platziere einen Ozean. Platziere dann einen Spielerwürfel auf einem angrenzenden, nicht reservierten Feld. Nur du darfst dort ein Plättchen platzieren. Identifiziere die unterirdischen Ressourcen in beiden Feldern.",

"Election Sponsorship": "Wahlpatenschaft",
"Gain 1 corruption. Place 1 delegate in any party.": "Erhalte 1 Korruption. Platziere 1 Delegierten in einer beliebigen Partei.",
"Gen 1-4": "Generation 1-4",
"Effect: For the first 4 generations, gain +2 influence": "EFFEKT: Für die ersten 4 Generationen erhalte +2 Einfluss.",

"Free Trade Port": "Freihandelshafen",
"Gain 1 corruption. Place a colony.": "Erhalte 1 Korruption. Platziere eine Kolonie.",

"Ganymede Trading Company": "Ganymede Handelsgesellschaft",
"Gain 1 corruption, 3 titanium, and a trade fleet.": "Erhalte 1 Korruption, 3 Titan und eine Handelsflotte.",

"Geological Expertise": "Geologisches Fachwissen",
"Identify 4 underground resources. Draw 2 cards with science tags.": "Identifiziere 4 unterirdische Ressourcen. Ziehe 2 Karten mit Wissenschafts-Symbol.",

"Inherited Fortune": "Geerbtes Vermögen",
"Gain 1 corruption and 10 M€. Increase your M€ production 1 step.": "Erhalte 1 Korruption und 10 M€. Erhöhe deine M€-Produktion um 1.",

"Investor Plaza": "Investorenplatz",
"Place a city and gain 1 corruption.": "Platziere eine Stadt und erhalte 1 Korruption.",

"Prospecting": "Schürfen",
"Pay 4 M€. Put an additional colony tile of your choice into play. Then place a colony on it.": "Zahle 4 M€. Lege ein zusätzliches Kolonieplättchen deiner Wahl ins Spiel. Platziere dann eine Kolonie darauf.",

"Secret Research": "Geheime Forschung",
"Gain 1 corruption and draw 3 cards.": "Erhalte 1 Korruption und ziehe 3 Karten.",

"Tunneling Operation": "Tunnelbauarbeiten",
"Identify 1 underground resource. Then excavate 2 underground resources. Increase your steel production 2 steps.": "Identifiziere 1 unterirdische Ressource. Grabe dann 2 unterirdische Ressourcen aus. Erhöhe deine Stahlproduktion um 2.",

"Underground Settlement": "Unterirdische Siedlung",
"Place a city tile. Then excavate the underground resource in its space.": "Platziere ein Stadtplättchen. Grabe dann die unterirdische Ressource in ihrem Feld aus."

}
