{

"AERON GENOMICS": "Aeron Genetik",
"Aeron Genomics": "Aeron Genetik",
"Effect: After you excavate an underground resource, put an animal on this card.": "EFFEKT: Nachdem du eine unterirdische Ressource ausgegraben hast, lege ein Tier auf diese Karte.",
"Action: Spend 1 M€ to move an animal from here to another card.": "AKTION: Bezahle 1 M€, um ein Tier von hier auf eine andere Karte zu bewegen.",
"You start with 35 M€, 5 steel, and 1 animal resource on this card. 1 VP per 3 animals on this card.": "Du beginnst mit 35 M€, 5 Stahl und 1 Tierressource auf dieser Karte. 1 VP pro 3 Tiere auf dieser Karte.",

"ANUBIS SECURITIES": "Anubis-Wertpapiere",
"Anubis Securities": "Anubis-Wertpapiere",
"Effect: When any player increases their TR by 1, they gain 2 M€.": "EFFEKT: Wenn ein Spieler seinen TW um 1 erhöht, erhält er 2 M€.",
"PAYS": "Zahlen",
"At the end of the production phase, discard all your corruption and gain 6 M€ for each unit discarded. Then, each player must pay you 1 M€ per unit of corruption they have. If no one has any, gain 1 TR instead.": "Am Ende der Produktionsphase gibst du deine gesamte Korruption ab und erhältst 6 M€ für jede abgegebene Korruption. Dann muss jeder Spieler 1 M€ pro Korruptionseinheit, die er besitzt, an dich zahlen. Hat niemand Korruption, erhälst du stattdessen 1 TW.",
"You start with 42 M€. As your first action, play a card ignoring global requirements.": "Du beginnst mit 42 M€. Als deine erste Aktion im Spiel, spiele eine Karte aus, die die globalen Anforderungen ignoriert.",
  
"ARBORIST COLLECTIVE": "Arboristen Kollektiv",
"Arborist Collective": "Arboristen Kollektiv",
"Effect: After you play an event card with a base cost of 14 or less, put an activist resource on this card.": "EFFEKT: Nachdem du eine Ereigniskarte mit Grundkosten von 14 oder weniger gespielt hast, lege eine Aktivistenressource auf diese Karte.",
"Action: Spend 2 activists here to increase your plant production 1 step and gain 2 plants.": "AKTION: Bezahle 2 Aktivisten, um deine Pflanzenproduktion um 1 zu erhöhen und 2 Pflanzen zu erhalten.",
"You start with 36 M€, 3 plants and 1 plant production.": "Du beginnst mit 36 M€, 3 Pflanzen und 1 Pflanzenproduktion.",

"DEMETRON LABS": "Demetron Labor",
"Demetron Labs": "Demetron Labor",
"Placement Bonus": "Platzierungsbonus",
"Effect: After you identify 1 or more underground resources in a single action EXCEPT BY EXCAVATING, put 1 data on ANY card": "EFFEKT: Nachdem du 1 oder mehr unterirdische Ressourcen in einer einzigen Aktion identifiziert hast, AUSSER DURCH AUSGRABEN, lege 1 Datum auf eine beliebige Karte.",
"Action: Spend 3 data here and pick a space on Mars with no tile. Gain its placement bonus, and no adjacency bonuses.": "AKTION: Bezahle von hier 3 Daten und wähle ein Feld auf dem Mars, auf dem kein Plättchen liegt. Du erhältst den Platzierungsbonus, aber keine Nachbarschaftsboni.",
"You start with 45 M€ and 3 data on this card.": "Du beginnst mit 45 M€ und 3 Daten auf dieser Karte.",
  
"HADESPHERE": "Sphäre des Hades",
"Hadesphere": "Sphäre des Hades",
"Action: Excavate an underground resource.": "AKTION: Grabe eine unterirdische Ressource aus.",
"You start with 36 M€ and 5 steel. As your first action, identify any 3 underground resources on Mars.": "Du beginnst mit 36 M€ und 5 Stahl. Identifiziere als erste Aktion 3 beliebige unterirdische Ressourcen auf dem Mars.",

"HECATE SPEDITIONS": "Hecate Speditionen",
"Hecate Speditions": "Hecate Speditionen",
"planetary tag": "Planeten-Symbol",
"Effect: When you play an Earth, Mars, Venus, Moon, or Jovian tag, including this, put 1 supply chain resource on this card.": "EFFEKT: Wenn du ein Erd-, Mars-, Venus-, Mond- oder Jupiter-Symbol spielst, einschließlich dieses, lege 1 Lieferketten-Ressource auf diese Karte.",
"(Effect: Spend 2 supply chain resources (min. 1) to trade.) (Action: Spend 5 supply chain resources to gain a trade fleet.)": "EFFEKT: Bezahle 2 Lieferketten-Ressourcen (mind. 1), um zu handeln. AKTION: Bezahle 5 Lieferketten-Ressourcen, um eine Handelsflotte zu erhalten.",
"You start with 38 M€. As your first action, place a colony.": "Du beginnst mit 38 M€. Als erste Aktion platzierst du eine Kolonie.",

"HENKEI GENETICS": "Henkei Gentechnik",
"Henkei Genetics": "Henkei Gentechnik",
"Effect: After you play a microbe card that can hold microbes, add 2 microbes to it.": "EFFEKT: Nachdem du eine Mikrobenkarte gespielt hast, die Mikroben aufnehmen kann, füge ihr 2 Mikroben hinzu.",
"Action: Pay 1 corruption to draw a card with a microbe tag.": "AKTION: Zahle 1 Korruption, um eine Karte mit einem Mikroben-Symbol zu ziehen.",
"You start with 47 M€ and 1 corruption.": "Du beginnst mit 47 M€ und 1 Koruption.",

"JENSON-BOYLE & CO": "Jenson-Boyle & Co",
"Jenson-Boyle & Co": "Jenson-Boyle & Co",
"Action: Pay 1 corruption to gain either 4 steel, 3 titanium, 3 plants or 6 heat.": "AKTION: Bezahle 1 Korruption, um entweder 4 Stahl, 3 Titan, 3 Pflanzen oder 6 Hitze zu erhalten.",
"You start with 46 M€ and 2 corruption.": "Du beginnst mit 46 M€ und 2 Korruption.",

"KEPLERTEC": "KeplerTec",
"Keplertec": "KeplerTec",
"Action: Spend 1 titanium to put a fighter resource on ANY card.": "AKTION: Benutze 1 Titan, um eine Jäger-Ressource auf eine beliebige Karte zu legen.",
"Effect: When you place a fighter resource on this card, draw 4 random underground resource tokens. Pick one of them and claim the reward on it. Then shuffle the tokens back into the pile.": "EFFEKT: Wenn du eine Jäger-Ressource auf dieser Karte platzierst, ziehe 4 zufällige unterirdische Ressourcenplättchen. Wähle eine von ihnen und beanspruche die darauf befindliche Belohnung. Dann mischst du die Plättchen zurück in den Stapel.",
"You start with 33 M€, 3 titanium, and 1 titanium production.": "Du beginnst mit 33 M€, 3 Titan und 1 Titan-Produktion.",

"KINGDOM OF TAURARO": "Königreich von Tauraro",
"Kingdom of Tauraro": "Königreich von Tauraro",
"Effect: You may place cities adjacent to other cities. You must always place cities adjacent to tiles you already own, if possible.": "EFFEKT: Du darfst Städte angrenzend an andere Städte platzieren. Du musst Städte immer angrenzend zu deinen Plättchen platzieren, die du bereits besitzst, sofern dies möglich ist.",
"You start with 50 M€ and 6 M€ production. All opponents gain 2 M€ production. As your first action, place a city.": "Du beginnst mit 50 M€ und 6 M€ Produktion. Alle Gegner erhalten 2 M€ Produktion. Als erste Aktion platziere eine Stadt.",

"VOLTAGON": "Voltagon",
"Voltagon": "Voltagon",
"Effect: After you excavate an underground resource, gain 2 energy.": "EFFEKT: Nachdem du eine unterirdische Ressource ausgegraben hast, erhältst du 2 Energie.",
"Action: Spend 8 energy to increase oxygen or Venus 1 step.": "AKTION: Bezahle 8 Energie, um den Sauerstoffgehalt oder die Venuswertung um 1 zu erhöhen.",
"You start with 38 M€ and 1 energy production.": "Du beginnst mit 38 M€ und einer Energie-Produktion von 1."

}
