{

"CLAIM": "NIMM",

"Battery Shipment": "Batterieversand",
"Gain 12 energy. Increase your energy production 2 steps.": "Erhalte 12 Energie. Erhöhe deine Energie-Produktion um 2.",

"Central Reservoir": "Zentrales Reservoir",
"Place an ocean ON AN AREA NOT RESERVED FOR OCEAN. Then identify the underground resources in all adjacent spaces. Claim 2 of them.": "Platziere ein Ozeanplättchen auf ein Feld, das nicht für Ozeane reserviert ist. Dann identifiziere die unterirdischen Ressourcen in allen angrenzenden Feldern. Beanspruche 2 von ihnen.",

"Cloud Vortex Outpost": "Wolkenvortex-Außenposten",
"Raise Venus 2 steps. Place 3 floaters on this card.": "Erhöhe die Venuswertung um 4%. Platziere 3 Schweber auf dieser Karte.",
"Action: Remove 1 floater from THIS card to add 1 floater to ANOTHER card": "AKTION: Entferne 1 Schweber von DIESER Karte, um 1 Schweber zu einer ANDEREN Karte hinzuzufügen.",

"Deepwater Dome": "Tiefseekuppel",
"Effect: When you excavate next to an ocean, gain 2 M€.": "EFFEKT: Wenn du in der Nähe eines Ozeans gräbst, erhalte 2 M€.",
"Increase your plant production 1 step. Place an ocean.": "Erhöhe deine Pflanzenproduktion um 1. Platziere einen Ozean.",

"Election Sponsorship": "Wahlpatenschaft",
"Gain 1 corruption. Place 2 delegates in any party.": "Erhalte 1 Korruption. Platziere 2 Delegierten in einer beliebigen Partei.",
"Effect: You have +1 influence.": "EFFEKT: Du erhältst 1 Einfluss.",

"Free Trade Port": "Freihandelshafen",
"Gain 1 corruption. Place a colony.": "Erhalte 1 Korruption. Platziere eine Kolonie.",

"Ganymede Trading Company": "Ganymede Handelsgesellschaft",
"Gain 1 corruption, 3 titanium, and a trade fleet.": "Erhalte 1 Korruption, 3 Titan und eine Handelsflotte.",

"Geological Expertise": "Geologisches Fachwissen",
"Identify 4 underground resources. Claim one of them. Draw 2 cards with science tags.": "Identifiziere 4 unterirdische Ressourcen. Beanspruche 1 von ihnen. Ziehe 2 Karten mit Wissenschafts-Symbol.",

"Inherited Fortune": "Geerbtes Vermögen",
"Gain 1 corruption and 10 M€. Increase your M€ production 1 step.": "Erhalte 1 Korruption und 10 M€. Erhöhe deine M€-Produktion um 1.",

"Investor Plaza": "Investorenplatz",
"Place a city and gain 1 corruption.": "Platziere eine Stadt und erhalte 1 Korruption.",

"Prospecting": "Schürfen",
"Pay 4 M€. Put an additional colony tile of your choice into play. Then place a colony on it.": "Zahle 4 M€. Lege ein zusätzliches Kolonieplättchen deiner Wahl ins Spiel. Platziere dann eine Kolonie darauf.",

"Secret Research": "Geheime Forschung",
"Gain 1 corruption and draw 3 cards.": "Erhalte 1 Korruption und ziehe 3 Karten.",

"Tunneling Operation": "Tunnelbauarbeiten",
"Identify 1 underground resource. Then excavate 2 underground resources. Increase your steel production 2 steps.": "Identifiziere 1 unterirdische Ressource. Grabe dann 2 unterirdische Ressourcen aus. Erhöhe deine Stahlproduktion um 2.",

"Underground Settlement": "Unterirdische Siedlung",
"Place a city. Then identify the underground resources in all adjacent spaces. Claim 1 of them.": "Platziere ein Stadtplättchen. Dann identifiziere die unterirdischen Ressourcen in allen angrenzenden Feldern. Beanspruche 1 von ihnen."

}
