{
    "APHRODITE": "APHRODITE",
    "Aphrodite": "Aphrodite",
    "You start with 1 plant production and 47 M€.": "Du beginnst mit einer Pflanzen-Produktion von 1 und 47 M€.",
    "Effect: Whenever Venus is terraformed 1 step, you gain 2 M€.": "EFFEKT: Immer, wenn die Venuswertung erhöht wird, erhältst du 2 M€ pro 2% Erhöhung.",

    "CEL": "CEL",
    "ES": "ES",
    "TIC": "TIC",
    "Celestic": "Celestic",
    "You start with 42 M€. As your first action, reveal cards from the deck until you have revealed 2 cards with a floater icon on it. Take them into hand and discard the rest.": "Du beginnst mit 42 M€. Als deine erste Aktion, decke solange Karten auf, bis du zwei Karten mit einem Schweber-Symbol gefunden hast. Nimm diese Karten auf und wirf den Rest ab.",
    "Action: Add a floater to ANY card. 1 VP per 3 floaters on this card.": "AKTION: Füge einer BELIEBIGEN Karte einen Schweber hinzu. 1 SP für jeden dritten Schweber auf dieser Karte.",

    "MA": "MA",
    "NUTECH": "NUTECH",
    "Manutech": "Manutech",
    "You start with 1 steel production, and 35 M€.": "Du beginnst mit einer Stahl-Produktion von 1 und 35 M€.",
    "Effect: For each step you increase the production of a resource, including this, you also gain that resource.": "EFFEKT: Für jeden Schritt, den du eine deiner Ressourcen-Produktionen erhöhst (inklusive diesem), erhalte außerdem die entsprechende Ressource.",

    "MORNING STAR INC.": "MORGENSTERN AG",
    "Morning Star Inc.": "Morgenstern AG",
    "You start with 50 M€. As your first action, reveal cards from the deck until you have revealed 3 Venus-tag cards. Take those into hand and discard the rest.": "Du beginnst mit 50 M€. Als deine erste Aktion, decke solange Karten auf, bis du 3 Karten mit einem Venussymbol gefunden hast. Nimm diese Karten auf und wirf den Rest ab.",
    "Effect: Your Venus requirements are +/- 2 steps, your choice in each case.": "EFFEKT: Deine Venus-Bedinungen sind 4% höher oder niedriger (deine Wahl in jeder Situation).",

    "VIRON": "VIRON",
    "Viron": "Viron",
    "You start with 48 M€.": "Du beginnst mit 48 M€.",
    "Action: Use a blue card action that has already been used this generation.": "AKTION: Führe eine Aktion einer blauen Karte durch, die bereits in der aktuellen Generation durchgeführt wurde."
}
