{
    "Colonizer Training Camp": "",
    "Oxygen must be 5% or less.": "",

    "Asteroid Mining Consortium": "",
    "Requires that you have titanium production. Decrease any titanium production 1 step and increase your own 1 step.": "",

    "Deep Well Heating": "",
    "Increase your Energy production 1 step. Increase temperature 1 step.": "",

    "Cloud Seeding": "",
    "Requires 3 ocean tiles. Decrease your M€ production 1 step and any heat production 1 step. Increase your Plant production 2 steps.": "",

    "Search For Life": "",
    "Action: Spend 1 M€ to reveal the top card of the draw deck. If that card has a Microbe tag, add a Science resource here.": "",
    "3 VPs if you have one or more Science resources here.": "",
    "Oxygen must be 6% or less.": "",

    "Aerospace Mission": "",
    "Place 2 colonies. Pay 14 M€.": "",

    "By-Election": "",
    "set ruling party": "",
    "Set the ruling party to one of your choice. Gain 1 influence.": "",

    "Political Uprising": "",
    "Place 4 delegates. Draw a Turmoil card.": "",

    "Research Grant": "",
    "Gain 8 M€.": "",

    "Trade Advance": "",
    "[ solo": "",
    "Trade all colonies with": "",
    "Gain 2 M€ [SOLO: Gain 10 M€]. Immediately trade with all active colonies. You may increase the Colony Tile track 1 step before each of these trades.": "",


    "Valuable Gases": "",
    "Gain 6 M€. Play a Venus card from your hand and add 4 floaters to it.": "",

    "Venus First": "",
    "Raise Venus 2 steps. Draw 2 Venus cards from the deck.": "",



    "Inventors' Guild": "",
    "Action: Look at the top card and either buy it or discard it": "",

    "Martian Rails": "",
    "Action: Spend 1 Energy to gain 1 M€ for each City tile ON MARS.": "",




    "Capital": "",
    "2 Oceans": "",
    "3 Oceans": "",
    "4 Oceans": "",
    "5 Oceans": "",
    "6 Oceans": "",
    "Requires 4 ocean tiles. Place this tile. Decrease your Energy production 2 steps and increase your M€ production 5 steps.": "",
    "1 additional VP for each ocean tile adjacent to this city tile.": "",

    "Asteroid": "",
    "Raise temperature 1 step and gain 2 titanium. Remove up to 3 Plants from any player.": "",

    "Comet": "",
    "Raise temperature 1 step and place an ocean tile. Remove up to 3 Plants from any player.": "",

    "Big Asteroid": "",
    "Raise temperature 2 steps and gain 4 titanium. Remove up to 4 Plants from any player.": "",

    "Water Import From Europa": "",
    "Action: Pay 12 M€ to place an ocean tile. TITANIUM MAY BE USED as if playing a Space card.": "",
    "1 VP for each Jovian tag you have.": "",

    "Space Elevator": "",
    "Action: Spend 1 steel to gain 5 M€.": "",
    "Increase your titanium production 1 step.": "",

    "Development Center": "",
    "Action: Spend 1 Energy to draw a card.": "",

    "Equatorial Magnetizer": "",
    "Action: Decrease your Energy production 1 step to increase your terraform rating 1 step.": "",

    "Domed Crater": "",
    "Oxygen must be 7% or less. Gain 3 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "",

    "Noctis City": "",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile ON THE RESERVED AREA, disregarding normal placement restrictions.": "",

    "Methane From Titan": "",
    "(Requires 2% oxygen. Increase your heat production 2 steps and your plant production 2 steps.)": "",

    "Imported Hydrogen": "",
    "Gain 3 Plants, or add 3 Microbes or 2 Animals to ANOTHER card. Place an ocean tile.": "",

    "Research Outpost": "",
    "Effect: When you play a card, you pay 1 M€ less for it.": "",
    "Place a city tile NEXT TO NO OTHER TILE.": "",

    "Phobos Space Haven": "",
    "Increase your titanium production 1 step and place a City tile ON THE RESERVED AREA.": "",

    "Black Polar Dust": "",
    "Place an ocean tile. Decrease your M€ production 2 steps and increase your heat production 3 steps.": "",

    "Arctic Algae": "",
    "(Effect: When anyone places an ocean tile, gain 2 plants.)": "",
    "(It must be -12 C or colder to play. Gain 1 plant.)": "",

    "Predators": "",
    "Action: Remove 1 Animal from any card and add it to this card.": "",
    "1 VP per Animal on this card.": "",
    "(Requires 11% oxygen.)": "",

    "Space Station": "",
    "Effect: When you play a Space card, you pay 2 M€ less for it.": "",

    "Eos Chasma National Park": "",
    "Requires -12 C or warmer. Add 1 Animal TO ANY ANIMAL CARD. Gain 3 Plants. Increase your M€ production 2 steps.": "",

    "Interstellar Colony Ship": "",
    "Requires that you have 5 Science tags.": "",


    "Security Fleet": "",
    "Action: Spend 1 titanium to add 1 fighter resource to this card.": "",
    "1 VP for each fighter resource on this card.": "",

    "Cupola City": "",
    "Oxygen must be 9% or less. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 3 steps.": "",

    "Lunar Beam": "",
    "Decrease your M€ production 2 steps and increase your heat production and Energy production 2 steps each.": "",

    "Optimal Aerobraking": "",
    "Effect: When you play a Space Event, you gain 3 M€ and 3 heat.": "",

    "Underground City": "",
    "Place a City tile. Decrease your Energy production 2 steps and increase your steel production 2 steps.": "",

    "Regolith Eaters": "",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes from this card to raise oxygen level 1 step.": "",
    "(Action: Remove 2 Microbes from this card to raise oxygen level 1 step.)": "",


    "GHG Producing Bacteria": "",
    "Action: Add 1 Microbe to this card, or remove 2 Microbes to raise temperature 1 step.": "",
    "(Action: Remove 2 Microbes to raise temperature 1 step.)": "",
    "Requires 4% oxygen.": "",

    "Ants": "",
    "Action: Remove 1 Microbe from any card to add 1 to this card.": "",
    "1 VP per 2 Microbes on this card.": "",

    "Release of Inert Gases": "",
    "(Raise your terraforming rating 2 steps.)": "",

    "Nitrogen-Rich Asteroid": "",
    "Raise your terraforming rating 2 steps and temperature 1 step. Increase your Plant production 1 step, or 4 steps if you have 3 Plant tags.": "",

    "Rover Construction": "",
    "Effect: When any City tile is placed, gain 2 M€.": "",

    "Deimos Down": "",
    "Raise temperature 3 steps and gain 4 steel. Remove up to 8 Plants from any player.": "",

    "Asteroid Mining": "",
    "Increase your titanium production 2 steps.": "",

    "Food Factory": "",
    "Decrease your Plant production 1 step and increase your M€ production 4 steps": "",

    "ArchaeBacteria": "",
    "It must be -18 C or colder. Increase your Plant production 1 step.": "",

    "Carbonate Processing": "",
    "Decrease your Energy production 1 step and increase your heat production 3 steps.": "",

    "Natural Preserve": "",
    "Oxygen must be 4% or less. Place this tile NEXT TO NO OTHER TILE. Increase your M€ production 1 step.": "",

    "Nuclear Power": "",
    "Decrease your M€ production 2 steps and increase your Energy production 3 steps.": "",

    "Lightning Harvest": "",
    "Requires 3 Science tags. Increase your Energy production and your M€ production one step each.": "",

    "Algae": "",
    "Requires 5 ocean tiles. Gain 1 Plant and increase your Plant production 2 steps.": "",

    "Adapted Lichen": "",
    "Increase your Plant production 1 step.": "",

    "Tardigrades": "",
    "Action: Add 1 Microbe to this card.": "",
    "1 VP per 4 Microbes on this card.": "",

    "Virus": "",
    "Remove up to 2 Animals or 5 Plants from any player.": "",

    "Miranda Resort": "",
    "Increase your M€ production 1 step for each Earth tag you have.": "",

    "Fish": "",
    "Action: Add 1 Animal to this card.": "",
    "(Requires +2 C° or warmer. Decrease any Plant production 1 step.)": "",
    "1 VP for each Animal on this card.": "",


    "Lake Marineris": "",
    "(Requires 0° C or warmer. Place 2 ocean tiles.)": "",

    "Small Animals": "",
    "Requires 6% oxygen. Decrease any Plant production 1 step.": "",


    "Kelp Farming": "",
    "Requires 6 ocean tiles. Increase your M€ production 2 steps and your Plant production 3 steps. Gain 2 Plants.": "",

    "Mine": "",
    "Increase your steel production 1 step.": "",

    "Vesta Shipyard": "",

    "Beam From A Thorium Asteroid": "",
    "(Requires a Jovian tag. Increase your heat production and Energy production 3 steps each)": "",

    "Mangrove": "",
    "Requires +4 C or warmer. Place a greenery tile ON AN AREA RESERVED FOR OCEAN and raise oxygen 1 step. Disregard normal placement restrictions for this.": "",

    "Trees": "",
    "Requires -4 C or warmer. Increase your Plant production 3 steps. Gain 1 Plant.": "",

    "Great Escarpment Consortium": "",
    "Requires that you have steel production. Decrease any steel production 1 step and increase your own 1 step.": "",

    "Mineral Deposit": "",
    "Gain 5 steel.": "",

    "Mining Expedition": "",
    "Raise oxygen 1 step. Remove 2 plants from any player. Gain 2 steel.": "",

    "Mining Area": "",
    "Place this tile on an area with a steel or titanium placement bonus, adjacent to another of your tiles. Increase your production of that resource 1 step.": "",

    "Building Industries": "",
    "Decrease your Energy production 1 step and increase your steel production 2 steps.": "",

    "Land Claim": "",
    "Place your marker on a non-reserved area. Only you may place a tile there.": "",

    "Mining Rights": "",
    "Place this tile on an area with a steel or titanium placement bonus. Increase that production 1 step.": "",

    "Sponsors": "",
    "Increase your M€ production 2 steps.": "",

    "Electro Catapult": "",
    "Action: Spend 1 plant or 1 steel to gain 7 M€.": "",
    "Oxygen must be 8% or less. Decrease your energy production 1 step.": "",

    "Earth Catapult": "",
    "Effect: When you play a card, you pay 2 M€ less for it.": "",

    "Advanced Alloys": "",
    "Effect: Each titanium you have is worth 1 M€ extra.": "",
    "Effect: Each steel you have is worth 1 M€ extra.": "",

    "Birds": "",
    "Action: Add an animal to this card.": "",
    "Requires 13% oxygen. Decrease any plant production 2 steps. 1 VP per Animal on this card.": "",

    "Mars University": "",
    "Effect: When you play a Science tag, including this, you may discard a card from hand to draw a card.": "",

    "Viral Enhancers": "",
    "Effect: When you play a Plant, Microbe, or an Animal tag, including this, gain 1 plant or add 1 resource to THAT CARD.": "",

    "Towing A Comet": "",
    "Gain 2 plants. Raise oxygen level 1 step and place an ocean tile.": "",

    "Space Mirrors": "",
    "Action: Spend 7 M€ to increase your energy production 1 step.": "",

    "Solar Wind Power": "",
    "Increase your energy production 1 step and gain 2 titanium.": "",

    "Ice Asteroid": "",
    "Place 2 ocean tiles.": "",

    "Quantum Extractor": "",
    "Requires 4 science tags. Increase your energy production 4 steps.": "",

    "Giant Ice Asteroid": "",
    "Raise temperature 2 steps and place 2 ocean tiles. Remove up to 6 plants from any player.": "",

    "Ganymede Colony": "",
    "Place a city tile ON THE RESERVED AREA.": "",
    "1 VP per Jovian tag you have.": "",

    "Callisto Penal Mines": "",
    "Increase your M€ production 3 steps.": "",

    "Giant Space Mirror": "",
    "(Increase your energy production 3 steps.)": "",

    "Trans-Neptune Probe": "",

    "Commercial District": "",
    "Place this tile. Decrease your energy production 1 step and increase your M€ production 4 steps.": "",
    "1 VP per adjacent city tile.": "",

    "Robotic Workforce": "",
    "Duplicate only the production box of one of your building cards.": "",

    "Grass": "",
    "(Requires -16° C or warmer. Increase your plant production 1 step. Gain 3 plants.)": "",

    "Heather": "",
    "(Requires -14 C° or warmer. Increase your plant production 1 step. Gain 1 plant.)": "",

    "Peroxide Power": "",
    "Decrease your M€ production 1 step and increase your Energy production 2 steps.": "",

    "Research": "",
    "Counts as playing 2 science cards. Draw 2 cards.": "",

    "Gene Repair": "",
    "Requires 3 science tags. Increase your M€ production 2 steps.": "",

    "Io Mining Industries": "",
    "Increase your titanium production 2 steps and your M€ production 2 steps.": "",

    "Bushes": "",
    "Requires -10 C or warmer. Increase your plant production 2 steps. Gain 2 plants.": "",

    "Mass Converter": "",
    "Requires 5 science tags. Increase your energy production 6 steps.": "",

    "Physics Complex": "",
    "Action: Spend 6 Energy to add a science resource to this card.": "",
    "2 VP for each science resource on this card.": "",

    "Greenhouses": "",
    "Gain 1 plant for each city tile in play.": "",

    "Nuclear Zone": "",
    "Place this tile and raise temperature 2 steps.": "",

    "Tropical Resort": "",
    "Reduce your heat production 2 steps and increase your M€ production 3 steps.": "",

    "Toll Station": "",
    "Increase your M€ production 1 step for each space tag your OPPONENTS have.": "",

    "Fueled Generators": "",
    "Decrease your M€ production 1 step and increase your Energy production 1 steps.": "",

    "Ironworks": "",
    "Action: Spend 4 energy to gain 1 steel and raise oxygen 1 step.": "",

    "Power Grid": "",
    "Increase your Energy production step for each Power tag you have, including this.": "",

    "Steelworks": "",
    "Action: Spend 4 energy to gain 2 steel and increase oxygen 1 step.": "",

    "Ore Processor": "",
    "Action: Spend 4 energy to gain 1 titanium and increase oxygen 1 step.": "",

    "Earth Office": "",
    "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "",
    "When you play an Earth tag, you pay 3 M€ less for it.": "",

    "Acquired Company": "",

    "Media Archives": "",
    "Gain 1 M€ for each event EVER PLAYED by all players.": "",

    "Open City": "",
    "Requires 12% oxygen. Gain 2 plants. Place a City tile. Decrease your Energy production 1 step and increase your M€ production 4 steps.": "",

    "Media Group": "",
    "Effect: After you play an event card, you gain 3 M€.": "",

    "Business Network": "",
    "Decrease your M€ production 1 step.": "",

    "Business Contacts": "",
    "Look at the top 4 cards from the deck. Take 2 of them into hand and discard the other 2.": "",

    "Bribed Committee": "",
    "Raise your TR 2 steps.": "",

    "Solar Power": "",
    "Increase your energy production 1 step.": "",

    "Breathing Filters": "",
    "Requires 7% oxygen.": "",

    "Artificial Photosynthesis": "",
    "Increase your plant production 1 step or your energy production 2 steps.": "",

    "Artificial Lake": "",
    "Requires -6 C or warmer. Place 1 ocean tile ON AN AREA NOT RESERVED FOR OCEAN.": "",

    "Geothermal Power": "",
    "Increase your energy production 2 steps.": "",

    "Farming": "",
    "(Requires +4° C or warmer. Increase your M€ production 2 steps and your plant production 2 steps. Gain 2 Plants.)": "",

    "Dust Seals": "",
    "Requires 3 or less ocean tiles.": "",

    "Urbanized Area": "",
    "(Decrease your Energy production 1 step and increase your M€ production 2 steps. Place a city tile ADJACENT TO AT LEAST 2 OTHER CITY TILES.)": "",

    "Sabotage": "",
    "Remove up to 3 titanium from any player, or 4 steel, or 7 M€.": "",

    "Moss": "",
    "Requires 3 ocean tiles and that you lose 1 plant. Increase your plant production 1 step.": "",

    "Industrial Center": "",
    "Action: Spend 7 M€ to increase your steel production 1 step.": "",
    "Place this tile adjacent to a city tile.": "",

    "Hired Raiders": "",
    "Steal up to 2 steel, or 3 M€ from any player.": "",

    "Hackers": "",
    "Decrease your energy production 1 step and any M€ production 2 steps. increase your M€ production 2 steps.": "",

    "GHG Factories": "",
    "Decrease your Energy production 1 step and increase your heat production 4 steps.": "",

    "Subterranean Reservoir": "",
    "Place 1 ocean tile.": "",

    "Ecological Zone": "",
    "(Effect: When you play an animal or plant tag INCLUDING THESE, add an animal to this card.)": "",
    "(Requires that YOU have a greenery tile. Place this tile adjacent to ANY greenery.)": "",
    "1 VP per 2 Animals on this card.": "",

    "Zeppelins": "",
    "Requires 5% oxygen. Increase your M€ production 1 step for each City tile ON MARS.": "",

    "Worms": "",
    "Requires 4% oxygen. Increase your Plant production 1 step for every 2 Microbe tags you have, including this.": "",

    "Decomposers": "",
    "Effect: When you play an Animal, Plant, or Microbe tag, including this, add a Microbe to this card.": "",
    "Requires 3% oxygen.": "",
    "1 VP per 3 Microbes on this card.": "",

    "Fusion Power": "",
    "Requires 2 Power tags. Increase your Energy production 3 steps.": "",

    "Symbiotic Fungus": "",
    "Action: Add a microbe to ANOTHER card.": "",
    "(Requires -14 C° or warmer.)": "",

    "Extreme-Cold Fungus": "",
    "(Action: Gain 1 plant.)": "",
    "(Action: Add 2 microbes to ANOTHER card.)": "",
    "It must be -10 C or colder.": "",

    "Advanced Ecosystems": "",
    "Plant Animal Microbe": "",
    "Requires a Plant tag, a Microbe tag, and an Animal tag.": "",

    "Great Dam": "",
    "Requires 4 ocean tiles. Increase your Energy production 2 steps.": "",

    "Cartel": "",
    "Increase your M€ production 1 step for each Earth tag you have, including this.": "",

    "Strip Mine": "",
    "Decrease your Energy production 2 steps. Increase your steel production 2 steps and your titanium production 1 step. Raise oxygen 2 steps.": "",

    "Wave Power": "",
    "Requires 3 ocean tiles. Increase your energy production 1 step.": "",

    "Lava Flows": "",
    "Raise temperature 2 steps and place this tile ON EITHER THARSIS THOLUS, ASCRAEUS MONS, PAVONIS MONS OR ARSIA MONS.": "",

    "Power Plant": "",
    "Increase your Energy production 1 step.": "",

    "Mohole Area": "",
    "Increase your heat production 4 steps. Place this tile ON AN AREA RESERVED FOR OCEAN.": "",

    "Large Convoy": "",
    "Place an ocean tile and draw 2 cards. Gain 5 Plants or add 4 Animals to ANOTHER card.": "",

    "Titanium Mine": "",

    "Tectonic Stress Power": "",
    "Requires 2 Science tags. Increase your Energy production 3 steps.": "",

    "Nitrophilic Moss": "",
    "Requires 3 ocean tiles and that you lose 2 plants. Increase your plant production 2 steps.": "",

    "Herbivores": "",
    "Effect: When you place a greenery tile, add an Animal to this card.": "",
    "(Requires 8% oxygen. +1 animal to this card. -1 any plant production)": "",

    "Insects": "",
    "Requires 6% oxygen. Increase your Plant production 1 step for each plant tag you have.": "",

    "CEO's Favorite Project": "",
    "Add 1 resource to a card with at least 1 resource on it": "",

    "Anti-Gravity Technology": "",
    "Requires 7 science tags.": "",

    "Investment Loan": "",
    "Decrease your M€ production 1 step. Gain 10 M€.": "",

    "Insulation": "",
    "Decrease your heat production any number of steps and increase your M€ production the same number of steps.": "",

    "Adaptation Technology": "",
    "Global requirements": "",
    "Effect: Your global requirements are +2 or -2 steps, your choice in each case.": "",

    "Caretaker Contract": "",
    "Action: Spend 8 heat to increase your terraform rating 1 step.": "",
    "Requires 0° C or warmer.": "",

    "Designed Micro-organisms": "",
    "It must be -14 C or colder. Increase your Plant production 2 steps.": "",

    "Standard Technology": "",
    "Effect: After you pay for a standard project, except selling patents, you gain 3 M€.": "",

    "Nitrite Reducing Bacteria": "",
    "Action: Add 1 Microbe to this card, or remove 3 Microbes to increase your TR 1 step.": "",
    "(Action: Remove 3 Microbes to increase your TR 1 step.)": "",
    "Add 3 Microbes to this card.": "",

    "Industrial Microbes": "",
    "Increase your Energy production and your steel production 1 step each.": "",

    "Lichen": "",
    "Requires -24 C or warmer. Increase your Plant production 1 step.": "",

    "Power Supply Consortium": "",
    "Requires 2 Power tags. Decrease any Energy production 1 step and increase your own 1 step.": "",

    "Convoy From Europa": "",
    "Place 1 ocean tile and draw 1 card.": "",

    "Imported GHG": "",
    "Increase your heat production 1 step and gain 3 heat.": "",

    "Imported Nitrogen": "",
    "Raise your TR 1 step and gain 4 Plants. Add 3 Microbes to ANOTHER card and 2 Animals to ANOTHER card.": "",

    "Micro-Mills": "",
    "Increase your heat production 1 step.": "",

    "Magnetic Field Generators": "",
    "(Decrease your Energy production 4 steps and increase your Plant production 2 steps. Raise your TR 3 steps.)": "",

    "Shuttles": "",
    "Requires 5% oxygen. Decrease your Energy production 1 step and increase your M€ production 2 steps.": "",

    "Import of Advanced GHG": "",
    "Increase your heat production 2 steps.": "",

    "Windmills": "",
    "Requires 7% oxygen. Increase your Energy production 1 step.": "",

    "Tundra Farming": "",
    "(Requires -6° C or warmer. Increase your Plant production 1 step and your M€ production 2 steps. Gain 1 Plant.)": "",

    "Aerobraked Ammonia Asteroid": "",
    "(Increase your heat production 3 steps and your plant production 1 step. Add 2 Microbes to ANOTHER card.)": "",

    "Magnetic Field Dome": "",
    "Decrease your Energy production 2 steps and increase your Plant production 1 step. Raise your TR 1 step.": "",

    "Pets": "",
    "Animals may not be removed from this card": "",
    "Effect: When any City tile is placed, add an Animal to this card.": "",
    "(Add 1 Animal to this card.)": "",
    "1 VP per 2 Animals here.": "",

    "Protected Habitats": "",
    "Opponents may not remove your": "",

    "Protected Valley": "",
    "(Increase your M€ production 2 steps. Place on a greenery tile ON AN AREA RESERVED FOR OCEAN, disregarding normal placement restrictions, and increase oxygen 1 step.)": "",

    "Satellites": "",
    "Increase your M€ production 1 step for each space tag your have, including this one.": "",

    "Noctis Farming": "",
    "Requires -20 C or warmer. Increase your M€ production 1 step and gain 2 Plants.": "",

    "Water Splitting Plant": "",
    "Action: Spend 3 Energy to raise oxygen 1 step.": "",
    "Requires 2 ocean tiles.": "",

    "Heat Trappers": "",
    "Decrease any heat production 2 steps and increase your Energy production 1 step.": "",

    "Soil Factory": "",
    "Decrease your Energy production 1 step and increase your Plant production 1 step.": "",

    "Fuel Factory": "",
    "Decrease your Energy production 1 step and increase your titanium and your M€ production 1 step each.": "",

    "Ice Cap Melting": "",
    "Requires +2 C or warmer. Place 1 ocean tile.": "",

    "Corporate Stronghold": "",
    "Decrease your Energy production 1 step and increase your M€ production 3 steps. Place a City tile.": "",

    "Biomass Combustors": "",
    "Requires 6% oxygen. Decrease any Plant production 1 step and increase your Energy production 2 steps.": "",

    "Livestock": "",
    "(Requires 9% oxygen. Decrease your Plant production 1 step and increase your M€ production 2 steps)": "",

    "Olympus Conference": "",
    "When you play a Science tag, including this, either add a Science resource to this card, or remove a Science resource from this card to draw a card.": "",

    "Rad-Suits": "",
    "Requires two cities in play. Increase your M€ production 1 step.": "",

    "Aquifer Pumping": "",
    "Action: Spend 8 M€ to place 1 ocean tile. STEEL MAY BE USED as if you were playing a Building card.": "",

    "Flooding": "",
    "Place an ocean tile. IF THERE ARE TILES ADJACENT TO THIS OCEAN TILE, YOU MAY REMOVE 4 M€ FROM THE OWNER OF ONE OF THOSE TILES.": "",

    "Energy Saving": "",
    "Increase your Energy production 1 step for each City tile in play.": "",

    "Local Heat Trapping": "",
    "Spend 5 heat to gain either 4 Plants, or to add 2 Animals to ANOTHER card.": "",

    "Permafrost Extraction": "",
    "Requires -8 C or warmer. Place 1 ocean tile.": "",

    "Invention Contest": "",
    "Look at the top 3 cards from the deck. Take 1 of them into hand and discard the other two": "",

    "Plantation": "",
    "Requires 2 Science tags. Place a greenery tile and raise oxygen 1 step.": "",

    "Power Infrastructure": "",
    "Action: Spend any amount of energy and gain that amount of M€.": "",

    "Indentured Workers": "",
    "The next card you play this generation costs 8 M€ less.": "",

    "Lagrange Observatory": "",
    "Draw 1 card.": "",

    "Terraforming Ganymede": "",
    "Raise your TR 1 step for each Jovian tag you have, including this.": "",

    "Immigration Shuttles": "",
    "Increase your M€ production 5 steps.": "",
    "1 VP for every 3rd City in play.": "",

    "Restricted Area": "",
    "Action: Spend 2 M€ to draw a card.": "",
    "Effect: when playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each": "",

    "Place this tile.": "",

    "Immigrant City": "",
    "Effect: When a City tile is placed, including this, increase your M€ production 1 step.": "",
    "Decrease your Energy production 1 step and decrease your M€ production 2 steps. Place a City tile.": "",

    "Energy Tapping": "",
    "Decrease any Energy production 1 step and increase your own 1 step.": "",

    "Underground Detonations": "",
    "Action: Spend 10M€ to increase your heat production 2 steps.": "",

    "Soletta": "",
    "Increase your heat production 7 steps.": "",

    "Technology Demonstration": "",
    "Draw two cards.": "",

    "Rad-Chem Factory": "",
    "Decrease your Energy production 1 step. Raise your TR 2 steps.": "",

    "Special Design": "",
    "The next card you play this generation is +2 or -2 steps in global requirements, your choice.": "",

    "Medical Lab": "",
    "Increase your M€ production 1 step for every 2 Building tags you have, including this.": "",

    "AI Central": "",

    "Action: Draw 2 cards.": "",
    "2 Science": "",
    "3 Science": "",
    "5 Science": "",
    "(Effect: Draw 2 cards.)": "",

    "Requires 3 Science tags to play. Decrease your Energy production 1 step.": "",

  "HYDROGEN TO VENUS": "",

  "Plant Microbe Animal": "",
  "Jovian": "",
  "max 3 Oceans": "",
  "Forest": "",
  "2 Power": "",
  "7 Science": "",
  "Titanium production": "",
  "Steel production": "",
  "4 Science": "",
  "2 Cities": "",
  "Standard projects": "",

  "Requires 2 Earth tags. Increase M€ production 4 steps.": "",
  "Oxygen must be 4% or lower. Draw two cards.": "",
  "After being played, when you perform an action, the wild tag counts as any tag of your choice.": "",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a City Tile on a VOLCANIC AREA regardless of adjacent cities.": "",
  "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.": "",
  "Temperature must be -20 C or lower.": ""
}
