{
 "Crescent Research Association": "",
 "Effect: When you play a moon tag, you pay 1 M€ less for each Moon tag you have.": "",
 "You start with 50 M€. 1 VP for every 3 Moon tags you have.": "",

  "Intragen Sanctuary Headquarters": "",
 "(Effect: When any player plays an animal tag (including this), add 1 animal on this card.)": "",
 "You start with 38 M€. As your first action, place a habitat tile on The Moon and raise the Habitat Rate 1 step. 1 VP for every 2 animals on this card.": "",

 "Luna First Incorporated": "",
 "Effect: When you raise any Moon Rate, increase your M€ production 1 step per step.": "",
 "Effect: When any player raises any Moon Rate, gain 1M€ per step.": "",
 "You start with 40 M€, 2 steel, and 2 Titanium.": "",

 "Luna Hyperloop Corporation": "",
 "Action: Gain 1 M€ for each road tile on The Moon.": "",
 "1 VP for each road tile on The Moon.": "",
 "You start with 38 M€ and 4 steel.": "",

  "Nanotech Industries": "",
 "Action: Add 1 science resource to ANY card [except those giving 2 or more VP per 1 science resource.]": "",
 "You start with 42 M€. As your first action, draw 3 cards. Take 2 of them into hand, and discard the rest. 1 VP for every 2 science resources here.": "",

  "Tempest Consultancy": "",
 "Action: Place 1 delegate in any party for every 5 moon tags you have [max 3.]": "",
 "Effect: When your delegate becomes the chairman, increase your TR 1 step.": "",
 "You start with 37 M€. As your first action, place 2 delegates in one party.": "",

  "The Archaic Foundation Institute": "",
 "Effect: When you play a Moon tag, add a bronze resource cube on this card.": "",
 "Effect: Automatically remove every 3 bronze resource cubes collected here and increase your TR 1 step.": "",
 "You start with 55 M€.": "",

 "The Darkside of The Moon Syndicate": "",
 "Action: Spend 1 titanium to add 1 syndicate fleet on this card OR remove 1 syndicate fleet from this card to steal 8M€ from any opponent.": "",
 "You start with 40 M€ and 2 syndicate fleets on this card.": "",
 "Effect: When you place a tile on The Moon, steal 2 M€ from opponents for each of their tiles next to yours.": "",

  "The Grand Luna Capital Group": "",
 "Effect: When you place a colony tile, gain 2 M€ for each adjacent colony tile.": "",
 "1 VP for each habitat tile adjacent to your habitat tiles.": "",
  "You start with 32 M€ and 1 titanium. As your first action, place a habitat tile on The Moon and raise the Habitat Rate 1 step.": ""


}
