{
    "Allied Banks": "",
    "Increase your M€ production 4 steps. Gain 3 M€.": "",

    "Aquifer Turbines": "",
    "Place an Ocean tile. Increase your energy production 2 steps. Pay 3 M€.": "",

    "Biofuels": "",
    "Increase your energy and plant production 1 step. Gain 2 plants.": "",

    "Biolab": "",
    "Increase your plant production 1 step. Draw 3 cards.": "",

    "Biosphere Support": "",
    "Increase your plant production 2 steps. Decrease your M€ production 1 step.": "",

    "Business Empire": "",
    "Increase your M€ production 6 steps. Pay 6 M€.": "",

    "Dome Farming": "",
    "Increase your M€ production 2 steps and plant production 1 step.": "",

    "Donation": "",
    "Gain 21 M€.": "",

    "Early Settlement": "",
    "Increase your plant production 1 step. Place a city tile.": "",

    "Ecology Experts": "",
    "Increase your plant production 1 step. Play a card from hand, ignoring global requirements.": "",

    "Eccentric Sponsor": "",
    "Play a card from hand, reducing its cost by 25 M€": "",

    "Experimental Forest": "",
    "Place 1 Greenery Tile and raise oxygen 1 step. Reveal cards until you reveal two cards with plant tags on them. Take them into your hand and discard the rest.": "",

    "Galilean Mining": "",
    "Increase your titanium production 2 steps. Pay 5 M€.": "",

    "Great Aquifer": "",
    "Place 2 Ocean tiles.": "",

    "Huge Asteroid": "",
    "Increase Temperature 3 steps. Pay 5 M€.": "",

    "Io Research Outpost": "",
    "Increase your titanium production 1 step. Draw a card.": "",

    "Loan": "",
    "Gain 30 M€. Decrease your M€ production 2 steps.": "",

    "Martian Industries": "",
    "Increase your energy and steel production 1 step. Gain 6 M€.": "",

    "Metal-Rich Asteroid": "",
    "Increase temperature 1 step. Gain 4 titanium and 4 steel.": "",

    "Metals Company": "",
    "Increase your M€, steel and titanium production 1 step.": "",

    "Mining Operations": "",
    "Increase your steel production 2 steps. Gain 4 steel.": "",

    "Mohole": "",
    "Increase your heat production 3 steps. Gain 3 heat.": "",

    "Mohole Excavation": "",
    "Increase your steel production 1 step and heat production 2 steps. Gain 2 heat.": "",

    "Nitrogen Shipment": "",
    "Increase your plant production 1 step. Increase your TR 1 step. Gain 5 M€.": "",

    "Orbital Construction Yard": "",
    "Increase your titanium production 1 step. Gain 4 titanium.": "",

    "Polar Industries": "",
    "Increase your heat production 2 steps. Place an Ocean tile.": "",

    "Power Generation": "",
    "Increase your energy production 3 steps.": "",

    "Research Network": "",
    "Increase your M€ production 1 step. Draw 3 cards. After being played, when you perform an action, the wild tag counts as any tag of your choice.": "",

    "Self-Sufficient Settlement": "",
    "Increase your money production 2 steps. Place a City tile.": "",

    "Smelting Plant": "",
    "Raise oxygen 2 steps. Gain 5 steel.": "",

    "Society Support": "",
    "Increase your plant, energy and heat production 1 step. Decrease money production 1 step.": "",

    "Supplier": "",
    "Increase your energy production 2 steps. Gain 4 steel.": "",

    "Supply Drop": "",
    "Gain 3 titanium, 8 steel and 3 plants.": "",

    "UNMI Contractor": "",
    "Increase your TR 3 steps. Draw a card.": "",

    "Acquired Space Agency": "",
    "Gain 6 titanium. Reveal cards until you reveal two cards with Space Tags. Take them into your hand, discard the rest.": ""
}
