{
  "Discard 2 cards from hand. Gain 2 M€ per influence.": "",
  "Gain 2 M€ per Venus tag (max 5) and influence.": "",
  "Gain 1 plant per plant production (max 5) and influence.": "",
  "Gain 1 M€ for each card in hand (no limit) and influence.": "",
  "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "",
  "Gain 1 titanium for each Jovian tag (max 5) and influence.": "",
  "Gain 2 M€ for each event played (max 5) and influence.": "",
  "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "",
  "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "",
  "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "",
  "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "",
  "Lose all plants except 3 + influence.": "",
  "Count your influence plus Building tags and City tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "",
  "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "",
  "Lose all heat. Lose 2 M€ for each Building tag (max 5, then reduced by influence).": "",
  "Gain 2 M€ for each Earth tag (max 5) and influence.": "",
  "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "",
  "Gain 2 M€ for each space tag (max 5) and influence.": "",
  "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "",
  "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "",
  "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "",
  "Lose 3 M€ for each Building tag (max 5, then reduced by influence).": "",
  "Gain 1 steel for each steel production (max 5) and influence.": "",
  "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "",
  "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "",
  "Lose 4 M€ for each City tile (max 5, then reduced by influence).": "",
  "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "",
  "Decrease temperature 2 steps. Draw 1 card per influence.": "",
  "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "",
  "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "",
  "Gain 2 M€ for each Science tag (max 5) and influence.": "",
  "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "",
  "Gain 2 M€ for each City tile (max 5) and influence.": "",
  "Increase temperature 2 steps. Increase heat production 1 step per influence.": "",
  "Reduce TR 4 steps. Each influence prevents 1 step.": "",
  "Diaspora": ""
}
