{
  "Aerial Lenses": "",
  "Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.": "",

  "Banned Delegate": "",
  "Requires that you are Chairman. Remove any NON-LEADER delegate.": "",

  "Cultural Metropolis": "",
  "Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.": "",

  "Diaspora Movement": "",
  "Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.": "",

  "Event Analysts": "",
  "Effect: You have +1 influence.": "",
  "Requires that Scientists are ruling or that you have 2 delegates there.": "",

  "GMO Contract": "",
  "Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.": "",
  "Requires that Greens are ruling or that you have 2 delegates there.": "",

  "Martian Media Center": "",
  "Action: Pay 3 M€ to add a delegate to any party.": "",
  "Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.": "",

  "Parliament Hall": "",
  "Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 Building tags you have, including this.": "",

  "PR Office": "",
  "Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.": "",

  "Public Celebrations": "",
  "Requires that you are Chairman.": "",

  "Recruitment": "",
  "Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.": "",

  "Red Tourism Wave": "",
  "Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES": "",

  "Sponsored Mohole": "",
  "Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.": "",

  "Supported Research": "",
  "Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.": "",

  "Wildlife Dome": "",
  "Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.": "",

  "Vote Of No Confidence": "",
  "Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.": "",

  "Requires that you have 2 party leaders. Gain 1 TR.": ""
}