{
  "BEGINNER CORPORATION": "ПОЧАТКОВА КОРПОРАЦІЯ",
  "Beginner Corporation": "Початкова Корпорація",
  "You start with 42 M€. Instead of choosing from 10 cards during setup, you get 10 cards for free.": "Ви починаєте з 42 M€. Замість вибору з 10 карт під час налаштування, ви отримуєте 10 карт безкоштовно.",

  "CREDICOR": "КРЕДІКОР",
  "Credicor": "КредіКор",
  "CrediCor": "КредіКор",
  "You start with 57 M€.": "Ви починаєте з 57 M€.",
  "Effect: After you pay for a card or standard project with a basic cost of 20M€ or more, you gain 4 M€.": "Ефект: Після оплати картки або стандартного проекту з базовою вартістю 20M€ або більше, ви отримуєте 4 M€.",

  "ECOLINE": "ЕКОЛАЙН",
  "Ecoline": "ЕкоЛайн",
  "EcoLine": "ЕкоЛайн",
  "You start with 2 plant production, 3 plants, and 36 M€.": "Ви починаєте з виробництва 2 рослин, 3 рослин і 36 M€.",
  "Effect: You may always pay 7 plants, instead of 8, to place greenery.": "Ефект: Ви завжди можете платити 7 рослин, замість 8, для розміщення зелених зон.",

  "HELION": "ГЕЛІОН",
  "Helion": "Геліон",
  "You start with 3 heat production and 42 M€.": "Ви починаєте з виробництва 3 тепла і 42 M€.",
  "Effect: You may use heat as M€. You may not use M€ as heat.": "Ефект: Ви можете використовувати тепло як M€. Ви не можете використовувати M€ як тепло.",

  "INTERPLANETARY": "МІЖПЛАНЕТНА",
  "CINEMATICS": "КІНОМАТОГРАФІЯ",
  "Interplanetary Cinematics": "Міжпланетна Кінематографія",
  "You start with 20 steel and 30 M€.": "Ви починаєте з 20 сталі і 30 M€.",
  "Effect: Each time you play an event, you gain 2 M€.": "Ефект: Кожного разу, коли ви граєте подію, ви отримуєте 2 M€.",

  "INVENTRIX": "ІНВЕНТРИКС",
  "Inventrix": "Інвентрікс",
  "As your first action in the game, draw 3 cards. Start with 45 M€.": "Як вашу першу дію в грі, витягніть 3 карти. Почніть з 45 M€.",
  "Effect: Your temperature, oxygen, ocean, and Venus requirements are +2 or -2 steps, your choice in each case.": "Ефект: Ваші вимоги до температури, кисню, океану та Венери збільшуються або зменшуються на 2 кроки, на ваш вибір у кожному випадку.",

  "PHOBOLOG": "ФОБОЛОГ",
  "Phobolog": "ФобоЛог",
  "PhoboLog": "ФобоЛог",
  "You start with 10 titanium and 23 M€.": "Ви починаєте з 10 титану і 23 M€.",
  "Effect: Your titanium resources are each worth 1 M€ extra.": "Ефект: Ваші ресурси титану кожен вартістю на 1 M€ більше.",

  "THARSIS": "ТАРСІС",
  "REPUBLIC": "РЕСПУБЛІКА",
  "Tharsis Republic": "Тарсіська Республіка",
  "You start with 40 M€. As your first action in the game, place a city tile.": "Ви починаєте з 40 M€. Як вашу першу дію в грі, розмістіть міський плитку.",
  "Effect: When any city tile is placed ON MARS, increase your M€ production 1 step. When you place a city tile, gain 3 M€.": "Ефект: Коли будь-яка міська плитка розміщується НА МАРСІ, збільште вашу виробництво M€ на 1 крок. Коли ви розміщуєте міську плитку, отримайте 3 M€.",

  "THORGATE": "ТОРГЕЙТ",
  "Thorgate": "Торгейт",
  "You start with 1 energy production and 48 M€.": "Ви починаєте з виробництва 1 енергії і 48 M€.",
  "Effect: When playing a power card OR THE STANDARD PROJECT POWER PLANT, you pay 3 M€ less for it.": "Ефект: Коли граєте енергетичну картку АБО СТАНДАРТНИЙ ПРОЕКТ ЕЛЕКТРОСТАНЦІЇ, ви платите на 3 M€ менше за неї.",

  "UNITED NATIONS MARS INITIATIVE": "ІНІЦІАТИВА ООН ЗА КОЛОНІЗАЦІЮ МАРСУ",
  "United Nations Mars Initiative": "Ініціатива ООН з колонізації Марсу",
  "UNMI": "ІООНКМ",
  "You start with 40 M€.": "Ви починаєте з 40 M€.",
  "Action: If your Terraform Rating was raised this generation, you may pay 3 M€ to raise it 1 step more.": "Дія: Якщо ваш рейтинг терраформування був підвищений у цьому поколінні, ви можете заплатити 3 M€, щоб підвищити його ще на 1 крок.",

  "MINING": "ГІРНИЦТВО",
  "GUILD": "ГІЛЬДІЯ",
  "Mining Guild": "Гірнича Гільдія",
  "You start with 30 M€, 5 steel and 1 steel production.": "Ви починаєте з 30 M€, 5 сталі і 1 виробництва сталі.",
  "Effect: Each time you place a tile on an area with a steel or titanium placement bonus, increase your steel production 1 step": "Ефект: Кожного разу, коли ви розміщуєте плитку на ділянці з бонусом за розміщення сталі або титану, збільшуйте ваше виробництво сталі на 1 крок",

  "TERACTOR": "ТЕРАКТОР",
  "Teractor": "Терактор",
  "You start with 60 M€.": "Ви починаєте з 60 M€.",
  "Effect: When you play an Earth tag, you pay 3 M€ less for it.": "Ефект: Коли ви граєте картку зі знаком Землі, ви платите на 3 M€ менше за неї.",

  "SATURN": "САТУРН",
  "SYSTEMS": "СИСТЕМИ",
  "Saturn Systems": "Сатурнські Системи",
  "You start with 1 titanium production and 42 M€.": "Ви починаєте з виробництва 1 титану і 42 M€.",
  "Effect: Each time any Jovian tag is put into play, including this, increase your M€ production 1 step.": "Ефект: Кожного разу, коли будь-який Юпітерський знак входить в гру, включаючи цей, збільшуйте ваше виробництво M€ на 1 крок."
}
