{
  "CO² Reducers": "CO² Редуктори",
  "Increase your M€ production 3 steps. Draw 2 cards with a microbe tag.": "Збільшити виробництво M€ на 3 кроки. Витягнути 2 картки з мікробним тегом.",

  "Crew Training": "Тренування екіпажу",
  "Choose a planet tag. This card counts as having 2 of that tag. Raise the corresponding planetary track 2 steps. Gain 2 TR.": "Виберіть тег планети. Ця карта вважається маючи 2 таких теги. Підвищте відповідну планетарну доріжку на 2 кроки. Отримайте 2 РТ.",

  "Deep Space Operations": "Операції у глибокому космосі",
  "Gain 4 titanium. Draw 2 event cards with a space tag.": "Отримайте 4 титану. Витягніть 2 картки подій з космічним тегом.",

  "Design Company": "Дизайнерська компанія",
  "Increase your steel production 1 step. Draw 3 cards with a building tag.": "Збільшити виробництво сталі на 1 крок. Витягнути 3 картки з тегом будівлі.",

  "Experienced Martians": "Досвідчені марсіани",
  "Place 1 delegate in any party. Draw 2 cards with a Mars tag. Increase your M€ production 2 steps.": "Помістіть 1 делегата в будь-яку партію. Витягніть 2 картки з тегом Марса. Збільште виробництво M€ на 2 кроки.",

  "Hydrogen Bombardment": "Водневий бомбардування",
  "Increase the Venus scale 1 step. Increase your titanium production 1 step. Gain 6 M€.": "Збільшити масштаб Венери на 1 крок. Збільшити виробництво титану на 1 крок. Отримайте 6 M€.",

  "Personal Agenda": "Особиста програма",
  "Increase your M€ production 3 steps. Draw 3 event cards that do not have a space tag.": "Збільшити виробництво M€ на 3 кроки. Витягнути 3 картки подій, які не мають космічного тегу.",

  "Research Grant": "Грант на дослідження",
  "Research Grant:Pathfinders": "Грант на дослідження",
  "Increase your energy production 1 step. Gain 14 M€.": "Збільшити виробництво енергії на 1 крок. Отримайте 14 M€.",

  "Strategic Base Planning": "Стратегічне планування бази",
  "Pay 8M€. Place a city. Place a colony.": "Заплатіть 8M€. Розмістіть місто. Розмістіть колонію.",

  "Survey Mission": "Місія обстеження",
  "Gain 5 steel. Land-claim three non-reserved spaces in a triangle shape. Gain all placement bonuses. Only you may place tiles there, and will gain placement bonuses again.": "Отримайте 5 сталі. Зарезервуйте три незарезервовані простори у формі трикутника. Отримайте всі бонуси за розміщення. Тільки ви можете розміщувати плитки там і знову отримувати бонуси за розміщення.",

  "The New Space Race": "Нова космічна гонка",
  "REVEALED BEFORE ANY OTHER PRELUDE. You become starting player for the game. Choose and set a ruling policy for the first generation. Gain 12 M€.": "РОЗКРИТО ПЕРЕД БУДЬ-ЯКОЮ ІНШОЮ ПРЕЛЮДІЄЮ. Ви стаєте початковим гравцем гри. Виберіть і встановіть правило для першого покоління. Отримайте 12 M€.",

  "Valuable Gases": "Цінні гази",
  "Valuable Gases:Pathfinders": "Цінні гази",
  "Gain 10 M€. Play an active floater card from hand, ignoring requirements, and add 5 floaters to it.": "Отримайте 10 M€. Зіграйте активну карту плавунця з руки, ігноруючи вимоги, і додайте до неї 5 плавунців.",

  "Venus First": "Спочатку Венера",
  "Venus First:Pathfinders": "Спочатку Венера",
  "Raise Venus 2 steps. Draw 2 Venus cards.": "Підвищити Венеру на 2 кроки. Витягнути 2 картки Венери.",

  "Vital Colony": "Важлива колонія",
  "2x bonus": "2x бонус",
  "Place a colony. Receive the placement bonus twice.": "Розмістіть колонію. Отримайте бонус за розміщення двічі."
}
