{
  "Ceres Tech Market": "Технологічний ринок Ceres",
  "Action: Discard any number of cards from your hand to gain 2 M€ for each discarded card.": "Дія: Відкиньте будь-яку кількість карт з руки, щоб отримати 2 M€ за кожну відкинуту карту.",
  "Gain 2 M€ per colony you own.": "Отримайте 2 M€ за кожну колонію, яку ви володієте.",

  "Cloud Tourism": "Хмарний туризм",
  "Increase your M€ production 1 step for each pair of Earth and Venus tags you own. 1 VP for every 3rd floater on this card.": "Збільште вашу виробництво M€ на 1 крок за кожну пару земних і венеріанських тегів, які ви володієте. 1 VP за кожні 3-ій плаваючий символ на цій карті.",

  "GHG Shipment": "Транспортування парникових газів",
  "Requires that Kelvinists are in power or that you have 2 delegates there. Increase your heat production 1 step. Gain 1 heat for each floater you have.": "Вимагає, щоб Кельвіністи були при владі або щоб у вас було 2 делегати там. Збільште ваше виробництво тепла на 1 крок. Отримайте 1 одиницю тепла за кожен плаваючий символ, який у вас є.",

  "Ishtar Expedition": "Експедиція Іштар",
  "Requires Venus 10%. Gain 3 titanium and draw 2 Venus cards.": "Вимагає 10% Венери. Отримайте 3 титану і витягніть 2 картки Венери.",

  "L1 Trade Terminal": "Торговий термінал L1",
  "Effect: When you trade, first increase that colony tile track 2 steps.": "Ефект: Коли ви торгуєте, спочатку збільште шлях колоніальної плитки на 2 кроки.",
  "Add a resource to 3 different cards.": "Додайте ресурс до 3 різних карток.",

  "Red Appeasement": "Червона політика умовності",
  "Requires that Reds are ruling or that you have 2 delegates there, AND THAT NO OTHER PLAYER HAS PASSED.": "Вимагає, щоб Червоні були при владі або щоб у вас було 2 делегати там, І ЩО ЖОДЕН ІНШИЙ ГРАВЕЦЬ НЕ ПРОПУСТИВ.",
  "Increase M€ production 2 steps. This counts as passing. You get no other turns this generation.": "Збільште виробництво M€ на 2 кроки. Це вважається пропуском. Ви не отримуєте інших ходів у цьому поколінні.",
  "PASS": "ПРОПУСТИТИ",

  "Sponsoring Nation": "Фінансуюча Нація",
  "Requires 4 Earth tags. Gain 3 TR. Place 2 delegates.": "Вимагає 4 земних тегів. Отримайте 3 TR. Розмістіть 2 делегати.",

  "Summit Logistics": "Логістика Саміту",
  "Requires that Scientists are ruling or that you have 2 delegates there. Gain 1 M€ per planet tag and colony you have. Draw 2 cards.": "Вимагає, щоб вчені були при владі або щоб у вас було 2 делегати там. Отримайте 1 M€ за кожен планетний тег і колонію, яку у вас є. Витягніть 2 картки.",
  "FAN EXPANSION NOTE: This includes Mars but not The Moon.": "ПРИМІТКА ПРО РОЗШИРЕННЯ ФАНАТІВ: Це включає Марс, але не Місяць.",

  "Psychrophiles": "Психрофіли",
  "Action: Add 1 microbe to this card.": "Дія: Додайте 1 мікроб до цієї картки.",
  "Effect: When paying for a plant card, microbes here may be used as 2 M€ each.": "Ефект: При оплаті картки рослини, мікроби тут можуть бути використані по 2 M€ кожен.",
  "Temperature must be -20 C or lower.": "Температура повинна бути -20 °C або нижче.",

  "Research Coordination": "Координація Досліджень",
  "After being played, when you perform an action, the wild tag counts as any tag of your choice.": "Після того, як вона була зіграна, коли ви виконуєте дію, дикий тег вважається будь-яким тегом за вашим вибором.",

  "SF Memorial": "Меморіал Наукової Фантастики",
  "Draw 1 card.": "Витягніть 1 картку.",

  "Martian Survey": "Марсіанське Дослідження",
  "Oxygen must be 4% or lower. Draw two cards.": "Кисень повинен бути 4% або нижче. Витягніть дві картки.",

  "House Printing": "Друк Будинків",
  "Increase your steel production 1 step.": "Збільште ваше виробництво сталі на 1 крок.",

  "Space Hotels": "Космічні Готелі",
  "Requires 2 Earth tags. Increase M€ production 4 steps.": "Вимагає 2 земних тегів. Збільште ваше виробництво M€ на 4 кроки.",

  "Lava Tube Settlement": "Поселення у Лавовій Трубі",
  "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.": "Зменште ваше виробництво енергії на 1 крок і збільште ваше виробництво M€ на 2 кроки. Розмістіть плитку міста на ВУЛКАНІЧНІЙ ОБЛАСТІ незалежно від прилеглих міст."
}
