{
  "Lose 1 M€ for each card in your hand over 6 (no limit) reduced by 2 M€ per influence (min 0M€). Draw 2 cards if your hand contains 6 cards or less.": "Втратити 1 M€ за кожну карту у вашій руці понад 6 (без обмежень), зменшену на 2 M€ за кожен вплив (мінімум 0M€). Витягнути 2 карти, якщо у вашій руці є 6 карт або менше.",
  "Count corruption and ADD influence. Players with the most get 1 corruption and 3 M€ production. Players with 2nd most get 1 corruption and 1 M€ production. Min 1 to place. (SOLO: Place 1st with sum of 5 or more.)": "Порахуйте корупцію та ДОДАЙТЕ вплив. Гравці з найбільшою кількістю отримують 1 корупцію та 3 M€ виробництва. Гравці з другою найбільшою кількістю отримують 1 корупцію та 1 M€ виробництва. Мінімум 1 для розміщення. (SOLO: Розмістіть 1-мим з сумою 5 або більше.)",
  "Lose 3 M€ per corruption resource you have (max 5), minus influence. Players with 0 corruption gain 1 TR.": "Втратити 3 M€ за кожен ресурс корупції, який у вас є (максимум 5), мінус вплив. Гравці з 0 корупцією отримують 1 РТ.",
  "Gain 1 M€ production (max 5) for every 2 excavation markers you own. Each point of influence counts as an extra excavation marker.": "Отримати 1 M€ виробництва (максимум 5) за кожні 2 маркера розкопок, які ви володієте. Кожен пункт впливу вважається додатковим маркером розкопок.",
  "Discard all unclaimed underground resources. Lose 2 M€ for each tile on Mars you own WITHOUT excavation markers (max 5) minus influence.": "Відкинути всі непридатні підземні ресурси. Втратити 2 M€ за кожну плитку на Марсі, яку ви володієте БЕЗ маркерів розкопок (максимум 5), мінус вплив.",

  "Discard 2 cards from hand. Gain 2 M€ per influence.": "Відкинути 2 карти з руки. Отримати 2 M€ за кожен вплив.",
  "Gain 2 M€ per Venus tag (max 5) and influence.": "Отримати 2 M€ за кожен символ Венери (максимум 5) та вплив.",
  "Gain 1 plant per plant production (max 5) and influence.": "Отримати 1 рослину за кожну виробництво рослин (максимум 5) та вплив.",
  "Gain 1 M€ for each card in hand (no limit) and influence.": "Отримати 1 M€ за кожну карту в руці (без обмежень) та вплив.",
  "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "Перший гравець розміщує плитку океану. Отримати 1 рослину та 1 сталь за кожен вплив.",
  "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Отримати 1 титан за кожен символ Юпітера (максимум 5) та вплив.",
  "Gain 2 M€ for each event played (max 5) and influence.": "Отримати 2 M€ за кожну зіграну подію (максимум 5) та вплив.",
  "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Додати плавунець до кожної карти, яка може збирати плавунці. Додати 1 плавунець до карти за кожен вплив.",
  "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Втратити 2 плавунці з карти або 10 M€. Витягнути 1 карту за кожен вплив.",
  "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Отримати 10 M€, якщо у вас є 9 або більше різних символів. Вплив вважається унікальним символом.",
  "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "Перший гравець видаляє 1 плитку океану з ігрової дошки. Отримати 1 стандартний ресурс за кожен вплив.",
  "Lose all plants except 3 + influence.": "Втратити всі рослини, крім 3 + вплив.",
  "Count your influence plus building tags and city tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "Порахуйте ваш вплив плюс символи будівель та міські плитки (без обмежень). Гравець з найбільшою кількістю (або 10 у соло) отримує 2 РТ, другий (або 5 у соло) отримує 1 РТ (рівні результати є дружніми).",
  "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Отримайте 2 M€ за кожен вплив та набір з 5 РТ понад 15 (максимум 5 наборів).",
  "Lose all heat. Lose 2 M€ for each building tag (max 5, then reduced by influence).": "Втратити всю теплоту. Втратити 2 M€ за кожен символ будівлі (максимум 5, потім зменшується впливом).",
  "Gain 2 M€ for each Earth tag (max 5) and influence.": "Отримати 2 M€ за кожен символ Землі (максимум 5) та вплив.",
  "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Збільште виробництво енергії на 1 крок за кожні 2 символи енергії (без обмежень). Вплив вважається символами енергії.",
  "Gain 2 M€ for each space tag (max 5) and influence.": "Отримати 2 M€ за кожен символ космосу (максимум 5) та вплив.",
  "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Збільште виробництво M€ на 1 крок за кожну колонію. Отримайте 1 титан за кожен вплив.",
  "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Втратити 1 титан за кожен символ Юпітера (максимум 5, потім зменшується впливом).",
  "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Втратити 4 M€ за кожну плитку, прилеглу до океану (максимум 5, потім зменшується впливом).",
  "Lose 3 M€ for each building tag (max 5, then reduced by influence).": "Втратити 3 M€ за кожен символ будівлі (максимум 5, потім зменшується впливом).",
  "Gain 1 steel for each steel production (max 5) and influence.": "Отримати 1 сталь за кожне виробництво сталі (максимум 5) та вплив.",
  "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Втратити 3 M€ за кожен набір з 5 РТ понад 10 (максимум 5 наборів). Збільште виробництво M€ на 1 крок за кожен вплив.",
  "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "Порахуйте символи Землі та ДОДАЙТЕ вплив. Гравець(гравці) з найбільшою кількістю (принаймні 1) втрачає 2 РТ, а другий найбільш (принаймні 1) втрачає 1 РТ. SOLO: Втратити 2 РТ, якщо сума 4 або більше.",
  "Lose 4 M€ for each city tile (max 5, then reduced by influence).": "Втратити 4 M€ за кожну міську плитку (максимум 5, потім зменшується впливом).",
  "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Зменште виробництво сталі та енергії на 1 крок кожне. Отримайте 1 сталь за кожен вплив.",
  "Decrease temperature 2 steps. Draw 1 card per influence.": "Зменште температуру на 2 кроки. Витягніть 1 карту за кожен вплив.",
  "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Втратити 3 M€ за кожен символ космосу (максимум 5, потім зменшується впливом).",
  "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Втратити 3 M€ за кожну синю карту (максимум 5, потім зменшується впливом).",
  "Lose 3 M€ for each colony (max 5, then reduced by influence).": "Втратити 3 M€ за кожну колонію (максимум 5, потім зменшується впливом).",
  "Gain 2 M€ for each science tag (max 5) and influence.": "Отримати 2 M€ за кожен символ науки (максимум 5) та вплив.",
  "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Всі карти з ресурсами на них отримують 1 ресурс. Витягніть 1 карту за кожен вплив.",
  "Gain 2 M€ for each city tile (max 5) and influence.": "Отримати 2 M€ за кожну міську плитку (максимум 5) та вплив.",
  "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Збільште температуру на 2 кроки. Збільште виробництво тепла на 1 крок за кожен вплив.",
  "Reduce TR 4 steps. Each influence prevents 1 step.": "Зменште РТ на 4 кроки. Кожен вплив запобігає 1 кроку.",
  "Draw 1 card for each party leader (max 5) and influence.": "Витягніть 1 карту за кожного лідера партії (максимум 5) та вплив.",
  "Gain 2M€ for each Mars tag you have (max 5) and influence.": "Отримайте 2 M€ за кожен символ Марсу, який у вас є (максимум 5) та вплив.",
  "Increase your M€ production 1 step for every special tile you own (max 5.) Gain 1 energy for every influence you have": "Збільште виробництво M€ на 1 крок за кожну спеціальну плитку, яку ви володієте (максимум 5). Отримайте 1 енергію за кожен вплив, який у вас є.",
  "Pay 10M€, reduced by 1M€ per influence. Raise every planetary track 2 steps. Nobody gains the \"rising player\" bonus.": "Заплатіть 10 M€, зменшені на 1 M€ за кожен вплив. Підніміть кожну планетарну доріжку на 2 кроки. Ніхто не отримує бонус \"зростаючого гравця\".",
  "Lose 1 plant for each Earth tag you own (max 5) then reduced by influence.": "Втратити 1 рослину за кожен символ Землі, який у вас є (максимум 5), потім зменшується впливом.",
  "Lower the temperature and oxygen 2 steps each. (-4C, -2% O2)": "Знизьте температуру та кисень на 2 кроки кожен. (-4 °C, -2% O2)",
  "Pay 10M€. Add 2 data to EVERY data card. Add 1 data to any data card for each influence you have.": "Заплатіть 10 M€. Додайте 2 дані на КОЖНУ карту даних. Додайте 1 дані на будь-яку карту даних за кожен вплив, який у вас є.",
  "Seismic Predictions": "Сейсмічні передбачення",
  "Migration Underground": "Міграція під землею",
  "Media Stir": "Збудження ЗМІ",
  "Lagging Regulation": "Відставана регуляція",
  "Fair Trade Complaint": "Скарга на справедливу торгівлю",
  "Diaspora": "Діаспора",
  "Sponsored Projects": "Спонсоровані проекти",
  "Generous Funding": "Щедре фінансування",
  "Successful Organisms": "Успішні організми",
  "Productivity": "Продуктивність",
  "Homeworld Support": "Підтримка батьківщини",
  "Volcanic Eruptions": "Вулканічні виверження",
  "Diversity": "Різноманіття",
  "Improved Energy Templates": "Покращені шаблони енергії",
  "Celebrity Leaders": "Знамениті лідери",
  "Spin-Off Products": "Відгалужені продукти",
  "Election": "Вибори",
  "Aquifer Released by Public Council": "Аквіфер, випущений громадською радою",
  "Scientific Community": "Наукова спільнота",
  "Strong Society": "Сильне суспільство",
  "Global Dust Storm": "Глобальна пилова буря",
  "Eco Sabotage": "Екосаботаж",
  "Miners On Strike": "Гірники на страйку",
  "Mud Slides": "Зсуви ґрунту",
  "Revolution": "Революція",
  "Riots": "Збройні заворушення",
  "Sabotage": "Саботаж",
  "Snow Cover": "Сніговий покрив",
  "Pandemic": "Пандемія",
  "War on Earth": "Війна на Землі",
  "Paradigm Breakdown": "Розкол парадигми",
  "Dry Deserts": "Сухі пустелі",
  "Red Influence": "Червоний вплив",
  "Solarnet Shutdown": "Вимкнення Сонячної мережі",
  "Solar Flare": "Сонячний спалах",
  "Jovian Tax Rights": "Права на оподаткування Юпітера",
  "Microgravity Health Problems": "Проблеми здоров'я в мікрогравітації",
  "Cloud Societies": "Хмарні суспільства",
  "Corrosive Rain": "Корозійний дощ",
  "Venus Infrastructure": "Інфраструктура Венери",
  "Leadership Summit": "Саміт лідерства",
  "Balanced Development": "Збалансований розвиток",
  "Space Race to Mars": "Космічні перегони до Марсу",
  "Constant Struggle": "Постійна боротьба",
  "Tired Earth": "Втомлена Земля",
  "Magnetic Field Stimulation Delays": "Затримки в стимуляції магнітного поля",
  "Communication Boom": "Бум комунікацій",
  "x": "x",
  "w/rsrs": "з/рес.",
  "over 15": "понад 15",
  "over 10": "понад 10",
  "over 6": "понад 6",
  "1st:": "1-й:",
  "2nd:": "2-й:",
  "1st/2nd": "1-й/2-й",
  "Lose all": "Втратити всі",
  "max 3": "макс. 3",
  "MAX 6": "МАКС 6",
  "OR": "АБО"
}
