{
  "Aerial Lenses": "Повітряні лінзи",
  "Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.": "Вимагає, щоб Кельвіністи були у владі або щоб у вас було 2 делегати там. Видаліть до 2 рослин від будь-якого гравця. Збільште вашу тепловиробництво на 2 кроки.",

  "Banned Delegate": "Заборонений делегат",
  "Requires that you are Chairman. Remove any NON-LEADER delegate.": "Вимагає, щоб ви були Головою. Видаліть будь-якого НЕ-ЛІДЕРА делегата.",

  "Cultural Metropolis": "Культурна метрополія",
  "Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.": "Вимагає, щоб Унітари були у владі або щоб у вас було 2 делегати там. Зменште ваше енерговиробництво на 1 крок і збільште ваше виробництво M€ на 3 кроки. Розмістіть міське плитку. Розмістіть 2 делегати в одній партії.",

  "Diaspora Movement": "Діаспора",
  "Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.": "Вимагає, щоб Червоні були у владі або щоб у вас було 2 делегати там. Отримайте 1M€ за кожен Юпітерський тег в грі, включаючи цей.",

  "Event Analysts": "Аналітики подій",
  "Effect: You have +1 influence.": "Ефект: Ви маєте +1 вплив.",
  "Requires that Scientists are ruling or that you have 2 delegates there.": "Вимагає, щоб Вчені були у владі або щоб у вас було 2 делегати там.",

  "GMO Contract": "ГМО-контракт",
  "Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.": "Ефект: Кожного разу, коли ви граєте картку рослини, тварини або мікроба, включаючи цю, отримайте 2 M€.",
  "Requires that Greens are ruling or that you have 2 delegates there.": "Вимагає, щоб Зелені були у владі або щоб у вас було 2 делегати там.",

  "Martian Media Center": "Марсіанський медіацентр",
  "Action: Pay 3 M€ to add a delegate to any party.": "Дія: Заплатіть 3 M€, щоб додати делегата до будь-якої партії.",
  "Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.": "Вимагає, щоб Марс Першим був у владі або щоб у вас було 2 делегати там. Збільште ваше виробництво M€ на 2 кроки.",

  "Parliament Hall": "Парламентський зал",
  "Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 building tags you have, including this.": "Вимагає, щоб Марс Першим був у владі або щоб у вас було 2 делегати там. Збільште ваше виробництво M€ на 1 крок за кожні 3 будівельні теги, які у вас є, включаючи цей.",

  "PR Office": "Офіс зв'язків з громадськістю",
  "Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.": "Вимагає, щоб Унітари були у владі або щоб у вас було 2 делегати там. Отримайте 1 РТ. Отримайте 1 M€ за кожен земний тег, який у вас є, включаючи цей.",

  "Public Celebrations": "Публічні святкування",
  "Requires that you are Chairman.": "Вимагає, щоб ви були Головою.",

  "Recruitment": "Набір",
  "Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.": "Обміняйте одного НЕЙТРАЛЬНОГО НЕ-ЛІДЕРА делегата на одного з ваших в резерві.",

  "Red Tourism Wave": "Червона туристична хвиля",
  "Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES": "Вимагає, щоб Червоні були у владі або щоб у вас було 2 делегати там. Отримайте 1 M€ з кожної ПУСТОЇ ОБЛАСТІ, ПРИЛЕГЛОЇ ДО ВАШИХ ПЛИТОК.",

  "Sponsored Mohole": "Спонсорована Моголь",
  "Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.": "Вимагає, щоб Кельвіністи були у владі або щоб у вас було 2 делегати там. Збільште ваше тепловиробництво на 2 кроки.",

  "Supported Research": "Підтримана дослідження",
  "Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.": "Вимагає, щоб Вчені були у владі або щоб у вас було 2 делегати там. Потягніть 2 картки.",

  "Wildlife Dome": "Дика природа",
  "Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.": "Вимагає, щоб Зелені були у владі або щоб у вас було 2 делегати там. Розмістіть плитку зелених насаджень і підвищте рівень кисню на 1 крок.",

  "Vote Of No Confidence": "Голосування недовіри",
  "Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.": "Вимагає, щоб у вас був Партійний лідер в будь-якій партії і щоб сидячий Голова був нейтральним. Видаліть НЕЙТРАЛЬНОГО Голову і перемістіть свого делегата (з резерву) туди замість нього. Отримайте 1 РТ.",

  "Political Alliance": "Політичний альянс",
  "Requires that you have 2 party leaders. Gain 1 TR.": "Вимагає, щоб у вас було 2 Партійних лідерів. Отримайте 1 РТ."
}
