{
  "Battery Shipment": "Відправка батарей",
  "Gain 12 energy. Increase your energy production 2 steps.": "Отримайте 12 одиниць енергії. Збільште виробництво енергії на 2 кроки.",
  "Central Reservoir": "Центральний резервуар",
  "Gain 1 TR. Place an ocean tile ON AN AREA NOT RESERVED FOR OCEAN. Then excavate the underground resource in that space.": "Отримайте 1 РТ. Розмістіть плитку океану НА ОБЛАСТІ, НЕ ЗАРЕЗЕРВОВАНІЙ ДЛЯ ОКЕАНУ. Потім розкопайте підземний ресурс у цьому просторі.",
  "Cloud Vortex Outpost": "Аеровортексний аванпост",
  "Raise Venus 2 steps": "Підвищте рейтинг Венери на 2 кроки",
  "Effect: After you play your FIRST project card that can hold floaters, put 3 floaters on it.": "Ефект: Після того, як ви зіграєте СВОЮ ПЕРШУ проектну карту, на якій можна розмістити плаваючі об'єкти, розмістіть на ній 3 плаваючих об'єкти.",
  "Deepwater Dome": "Глибоководна купола",
  "Increase your plant production 1 step. Place an ocean. Then place a player cube on an adjacent unreserved space. Only you may place a tile there. Identify the underground resources in both spaces.": "Збільште виробництво рослин на 1 крок. Розмістіть океан. Потім розмістіть куб гравця на сусідньому незарезервованому просторі. Тільки ви можете розмістити плитку там. Визначте підземні ресурси в обох просторах.",
  "Election Sponsorship": "Спонсорство виборів",
  "Gain 1 corruption. Place 1 delegate in any party.": "Отримайте 1 корупцію. Розмістіть 1 делегата в будь-якій партії.",
  "Gen 1-4": "Покоління 1-4",
  "Effect: For the first 4 generations, gain +2 influence": "Ефект: Протягом перших 4 поколінь отримайте +2 вплив.",
  "Free Trade Port": "Порт вільної торгівлі",
  "Gain 1 corruption. Place a colony.": "Отримайте 1 корупцію. Розмістіть колонію.",
  "Ganymede Trading Company": "Торгова компанія Ганімеда",
  "Gain 1 corruption, 3 titanium, and a trade fleet.": "Отримайте 1 корупцію, 3 титану та торговий флот.",
  "Geological Expertise": "Геологічна експертиза",
  "Identify 4 underground resources. Draw 2 cards with science tags.": "Визначте 4 підземні ресурси. Витягніть 2 карти з науковими мітками.",
  "Inherited Fortune": "Успадковане багатство",
  "Gain 1 corruption and 10 M€. Increase your M€ production 1 step.": "Отримайте 1 корупцію та 10 M€. Збільште виробництво M€ на 1 крок.",
  "Investor Plaza": "Інвесторська площа",
  "Place a city and gain 1 corruption.": "Розмістіть місто та отримайте 1 корупцію.",
  "Prospecting": "Проспектування",
  "Pay 4 M€. Put an additional colony tile of your choice into play. Then place a colony on it.": "Заплатіть 4 M€. Поставте в гру додаткову плитку колонії за вашим вибором. Потім розмістіть на ній колонію.",
  "Secret Research": "Секретні дослідження",
  "Gain 1 corruption and draw 3 cards.": "Отримайте 1 корупцію та витягніть 3 карти.",
  "Tunneling Operation": "Тунельні роботи",
  "Identify 1 underground resource. Then excavate 2 underground resources. Increase your steel production 2 steps.": "Визначте 1 підземний ресурс. Потім розкопайте 2 підземні ресурси. Збільште виробництво сталі на 2 кроки.",
  "Underground Settlement": "Підземне поселення",
  "Place a city tile. Then excavate the underground resource in its space.": "Розмістіть плитку міста. Потім розкопайте підземний ресурс у цьому просторі."
}
