{
  "Anti-trust Crackdown": "Картельне придушення",
  "Requires that you have no more than 0 corruption. ALL players lose 2 corruption each.": "Вимагає, щоб у вас не було більше 0 корупції. ВСІ гравці втрачають по 2 одиниці корупції.",

  "Artesian Aquifer": "Артезіанський водоносний горизонт",
  "Place an ocean, then excavate the underground resource in its space, if possible.": "Розмістіть океан, а потім викопайте підземний ресурс у його просторі, якщо це можливо.",

  "Battery Factory": "Батарейний завод",
  "Action: Spend 1 energy to gain 1 M€ for each power tag you have.": "Дія: Витратити 1 одиницю енергії, щоб отримати 1 M€ за кожен енергетичний символ, який у вас є.",

  "Behemoth Excavator": "Бегемот-екскаватор",
  "Excavate 3 underground resources.": "Видобути 3 підземні ресурси.",

  "Casino": "Казино",
  "Requires at least 1 city tile in play. Gain 1 corruption. Increase your M€ production 2 steps.": "Вимагає принаймні 1 міського плитки в грі. Отримайте 1 одиницю корупції. Збільште вашу виробництво M€ на 2 кроки.",

  "Cave City": "Печера місто",
  "Requires 1 excavation marker. Increase your M€ production 1 step. Place a city in a space where YOU have an excavation marker. Regular placement restrictions still apply.": "Вимагає 1 маркеру розкопок. Збільште вашу виробництво M€ на 1 крок. Розмістіть місто на місці, де У ВАС є маркер розкопок. Звичайні обмеження розміщення все ще застосовуються.",

  "Chemical Factory": "Хімічний завод",
  "Action: Spend 1 plant to excavate an underground resource.": "Дія: Витратити 1 рослину, щоб викопати підземний ресурс.",
  "Gain 2 corruption.": "Отримайте 2 одиниці корупції.",

  "Concession Rights": "Концесійні права",
  "Requires 1 Earth tag. Until the end of this generation, you can excavate ignoring placement restrictions. Excavate 1 underground resource. Gain 1 corruption.": "Вимагає 1 символа Землі. До кінця цього покоління ви можете викопати, нехтуючи обмеженнями розміщення. Викопайте 1 підземний ресурс. Отримайте 1 одиницю корупції.",

  "Corporate Blackmail": "Корпоративний шантаж",
  "PAYS YOU": "ПЛАТИТЬ ВАМ",
  "THIS CANNOT BE BLOCKED BY CORRUPTION": "ЦЕ НЕ МОЖЕ БУТИ ЗАБЛОКОВАНО КОРУПЦІЄЮ",
  "Requires 1 corruption. Target a player that has at least 2 corruption. Unless that player pays you 10 M€, they lose 2 corruption.": "Вимагає 1 одиницю корупції. Виберіть гравця, у якого є принаймні 2 одиниці корупції. Якщо цей гравець не заплатить вам 10 M€, він втрачає 2 одиниці корупції.",

  "Corporate Theft": "Корпоративна крадіжка",
  "Requires 2 corruption. Remove 1 resource from a card belonging to a different player. Then, if you have a card that can hold it, put it on such a card. If the target blocked this, you gain 1 corruption. NOTE: Do not use in single player games.": "Вимагає 2 одиниці корупції. Видаліть 1 ресурс з карти, що належить іншому гравцю. Потім, якщо у вас є карта, на якій можна його зберігати, помістіть його на таку карту. Якщо ціль заблокувала це, ви отримуєте 1 одиницю корупції. ПРИМІТКА: Не використовуйте в одиночних іграх.",

  "Crater Survey": "Дослідження кратера",
  "Add 2 data resources to ANOTHER card. Identify 4 underground resources.": "Додайте 2 ресурси даних на ІНШУ карту. Визначте 4 підземні ресурси.",

  "Cut-throat Budgeting": "Жорстоке бюджетування",
  "Requires 1 corruption. Increase your M€, steel, and energy production 1 step each.": "Вимагає 1 одиницю корупції. Збільште ваше виробництво M€, сталі та енергії на 1 крок кожне.",

  "Deepmining": "Глибинна розробка",
  "Excavate an IDENTIFIED underground resource ANYWHERE ON MARS with a steel or titanium placement bonus. Increase that production 1 step.": "Видобути ІДЕНТИФІКОВАНИЙ підземний ресурс БУДЬ-ДЕ НА МАРСІ з бонусом за розміщення сталі або титану. Збільште це виробництво на 1 крок.",

  "Deepnuking": "Глибинне вибухання",
  "Excavate 2 underground resources. Remove up to 3 plants from any player.": "Видобути 2 підземні ресурси. Видаліть до 3 рослин від будь-якого гравця.",

  "Earthquake Machine": "Машина землетрусу",
  "Action: Spend 1 energy to excavate an underground resource on any space on Mars that has no tile on it.": "Дія: Витратити 1 одиницю енергії, щоб викопати підземний ресурс на будь-якому просторі на Марсі, на якому немає плитки.",
  "Requires 2 science tags. Decrease any plant production 1 step": "Вимагає 2 символи науки. Зменште будь-яке виробництво рослин на 1 крок",
  "Excavator Leasing": "Оренда екскаватора",
  "Effect: The excavate standard project costs 1 M€ less for all players.": "Ефект: стандартний проект Видобування коштує на 1 M€ менше для всіх гравців.",
  "Effect: When any player excavates underground resources, you gain 1 M€ per excavation.": "Ефект: Коли будь-який гравець викопує підземні ресурси, ви отримуєте 1 M€ за кожну викопку.",

  "Expedition Vehicles": "Експедиційні транспортні засоби",
  "Effect: After you place a tile (on Mars or in space) that has no adjacent tiles, draw a card.": "Ефект: Після розміщення вами плитки (на Марсі або в космосі), яка не має сусідніх плиток, витягніть карту.",

  "Fabricated Scandal": "Вигаданий скандал",
  "most": "найбільш",
  "least": "найменш",
  "Gain 1 corruption. The players with the highest TR lose 1 TR. Then the players with the lowest TR gain 1 TR, if possible.": "Отримайте 1 одиницю корупції. Гравці з найвищим РТ втрачають 1 РТ. Потім гравці з найнижчим РТ отримують 1 РТ, якщо це можливо.",

  "Forest Tunnels": "Лісові тунелі",
  "Requires an excavation marker. Gain 1 plant for every excavation marker you have.": "Вимагає маркер розкопок. Отримайте 1 рослину за кожен маркер розкопок, який у вас є.",

  "Friends in High Places": "Друзі на високих посадах",
  "Effect: When paying for Earth cards, corruption resources may be spent as 10 M€ each.": "Ефект: При оплаті карт Землі, ресурси корупції можна витрачати по 10 M€ за кожен.",
  "Requires 1 corruption and 1 Earth tag. Gain 1 corruption.": "Вимагає 1 одиницю корупції та 1 символ Землі. Отримайте 1 одиницю корупції.",

  "Gaia City": "Місто Гаї",
  "Reduce your energy production one step and increase your M€ production 2 steps. Place a city in a space with ANY player's excavation marker. Its placement bonus is doubled (including adjacencies.)": "Зменште ваше виробництво енергії на 1 крок і збільште ваше виробництво M€ на 2 кроки. Розмістіть місто на місці з маркером розкопок БУДЬ-ЯКОГО гравця. Його бонус за розміщення подвоюється (включаючи сусідність).",

  "Geological Survey": "Геологічне дослідження",
  "Add 1 data resource to ANOTHER card. Identify any 2 underground resources on Mars.": "Додайте 1 ресурс даних на ІНШУ карту. Визначте будь-які 2 підземні ресурси на Марсі.",

  "Geologist Team": "Команда геологів",
  "Action: Identify 1 underground resource.": "Дія: Визначте 1 підземний ресурс.",
  "Effect: When ANY player identifies an underground resource that depicts an ocean, YOU gain 1 TR.": "Ефект: Коли БУДЬ-ЯКИЙ гравець визначає підземний ресурс, що зображає океан, ВИ отримуєте 1 РТ.",

  "Geoscan Satellite": "Геоскан-супутник",
  "Place 2 data on any card. Pick a space on the board. Identify the underground resource in that space and in all adjacent spaces.": "Розмістіть 2 ресурси даних на будь-якій карті. Виберіть місце на дошці. Визначте підземний ресурс у цьому місці та в усіх сусідніх місцях.",

  "Geothermal Network": "Геотермальна мережа",
  "Requires 3 excavation markers. Increase your heat production 3 steps.": "Вимагає 3 маркери розкопок. Збільште ваше виробництво тепла на 3 кроки.",

  "Global Audit": "Глобальна аудиторія",
  "Every player with 0 corruption gains 1 TR, if possible.": "Кожен гравець з 0 корупцією отримує 1 РТ, якщо це можливо.",

  "Grey Market Exploitation": "Експлуатація сірого ринку",
  "Action: Spend 1 M€ to gain 1 standard resource.": "Дія: Витратити 1 M€, щоб отримати 1 стандартний ресурс.",
  "Action: Spend 1 corruption to gain 3 of the same standard resource.": "Дія: Витратити 1 одиницю корупції, щоб отримати 3 однакових стандартних ресурси.",
  "Requires 2 corruption.": "Вимагає 2 одиниці корупції.",
  "Guerilla Ecologists": "Герильні екологи",
  "Requires 1 corruption. Spend 4 plants to place a greenery tile IGNORING ADJACENCY RESTRICTIONS.": "Вимагає 1 одиницю корупції. Витратити 4 рослини, щоб розмістити плитку зеленого простору, ІГНОРУЮЧИ ОБМЕЖЕННЯ СУСІДСТВА.",

  "Hackers": "Хакери",
  "Requires 2 corruption. Decrease any M€ production 2 steps. Increase your M€ production 1 step for every unit of corruption you have.": "Вимагає 2 одиниці корупції. Зменште будь-яке виробництво M€ на 2 кроки. Збільште ваше виробництво M€ на 1 крок за кожну одиницю корупції, яку у вас є.",

  "Hired Raiders": "Найняті рейдери",
  "Steal 3 M€, plus 2 extra M€ for each corruption resource you have, from any player.": "Викрасти 3 M€, плюс 2 додаткових M€ за кожен ресурс корупції, який у вас є, від будь-якого гравця.",

  "Hyperspace Drive Prototype": "Прототип гіперпросторового приводу",
  "Requires that 3 science tags. Put a fighter resource on a card you own, or gain 1 titanium if you have no suitable card. Put a science resource on a card you own, or gain 1 TR if you have no suitable card.": "Вимагає 3 символи науки. Покладіть ресурс бійця на картку, яку ви володієте, або отримайте 1 титан, якщо у вас немає підходящої картки. Покладіть ресурс науки на картку, яку ви володієте, або отримайте 1 РТ, якщо у вас немає підходящої картки.",

  "Imported Heavy Machinery": "Імпортована важка техніка",
  "Excavate 2 underground resources.": "Видобути 2 підземні ресурси.",

  "Induced Tremor": "Індуковані тремори",
  "Excavate an underground resource, then pick an adjacent space with an unclaimed resource token. Remove that token. The space can be identified again.": "Видобути підземний ресурс, потім вибрати сусіднє місце з невикористаним токеном ресурсу. Видаліть цей токен. Місце можна ідентифікувати знову.",

  "Infrastructure Overload": "Перевантаження інфраструктури",
  "Requires 2 corruption. Reduce any energy production 2 steps.": "Вимагає 2 одиниці корупції. Зменште будь-яке виробництво енергії на 2 кроки.",

  "Investigative Journalism": "Журналістика розслідувань",
  "Action: Spend 5 M€ and remove 1 corruption from ANOTHER player with more corruption than you to add 1 journalism resource on this card.": "Дія: Витратити 5 M€ і видалити 1 одиницю корупції з ІНШОГО гравця з більшою кількістю корупції, ніж у вас, щоб додати 1 ресурс журналістики на цю картку.",
  "Decrease your M€ production 2 steps. 1 VP per 2 journalism resources on this card.": "Зменште ваше виробництво M€ на 2 кроки. 1 РТ за 2 ресурси журналістики на цій картці.",

  "Labor Trafficking": "Торгівля робочою силою",
  "FIRST": "ПЕРШИЙ",
  "Effect: The first standard project action you take each generation, except selling patents, costs 6 M€ less.": "Ефект: Перша стандартна проектна дія, яку ви виконуєте кожне покоління, за винятком продажу патентів, коштує на 6 M€ менше.",

  "Landfill": "Сміттєзвалище",
  "Increase your M€ production 1 step for each different TYPE of production you have at least 1 step of.": "Збільште ваше виробництво M€ на 1 крок за кожен різний ТИП виробництва, в якому у вас є принаймні 1 крок.",

  "Lobbying Network": "Лобіювальна мережа",
  "Gain 1 corruption.": "Отримайте 1 одиницю корупції.",

  "Man-made Volcano": "Штучний вулкан",
  "Increase your energy production 2 steps and your heat production 4 steps.": "Збільште ваше виробництво енергії на 2 кроки і ваше виробництво тепла на 4 кроки.",
  "Place this special tile on a NON-RESERVED space that has your excavation marker.": "Розмістіть цю спеціальну плитку на НЕЗАРЕЗЕРВОВАНЕ місце з вашим маркером розкопок.",

  "Martian Express": "Марсіанський експрес",
  "Effect: This card can receive any resource that can be placed on ANY card. Resources placed here get converted to wares resources.": "Ефект: Ця карта може отримувати будь-який ресурс, який можна розмістити на БУДЬ-ЯКІЙ картці. Ресурси, розміщені тут, перетворюються на ресурси товарів.",
  "Action: Remove all wares from here and gain 1 M€ for each ware removed.": "Дія: Видалити всі товари звідси і отримати 1 M€ за кожен видалений товар.",
  "Requires 1 city in play.": "Вимагає 1 місто в грі.",

  "Micro-Geodesics": "Мікро-геодезія",
  "Spend 1 microbe from any card to excavate an underground resource and gain 3 plants. Add 1 data resource to ANOTHER card.": "Витратити 1 мікроб з будь-якої карти, щоб видобути підземний ресурс і отримати 3 рослини. Додайте 1 ресурс даних на ІНШУ карту.",

  "Microgravimetry": "Мікрогравіметрія",
  "Action: Spend any amount of energy to identify that many underground resources on the board and put the same number of data on this card.": "Дія: Витратити будь-яку кількість енергії, щоб визначити таку ж кількість підземних ресурсів на дошці і покласти таку ж кількість даних на цю картку.",

  "Microprobing Technology": "Мікроскопічна технологія",
  "Requires 1 science tag. Gain 3 plants. Add 2 data to any card. Identify 3 underground resources.": "Вимагає 1 символ науки. Отримайте 3 рослини. Додайте 2 ресурси даних на будь-яку карту. Визначте 3 підземні ресурси.",
  "Mining Market Insider": "Бергбау-Маркт-Інсайдер",
  "Effect: After any player identifies 1 or more underground spaces (at once), add 1 data resource to this card.": "Ефект: Після того, як будь-який гравець визначає 1 або більше підземних просторів (одночасно), додайте 1 ресурс даних на цю картку.",
  "Action: Spend 4 data resources on this card to draw a card.": "Дія: Витратити 4 ресурси даних на цю картку, щоб взяти карту.",

  "Monopoly": "Монополія",
  "Requires 3 corruption. Choose a standard production type. Steal up to 1 unit of that production from EACH OTHER player. They can block this with corruption.": "Вимагає 3 одиниці корупції. Виберіть стандартний тип виробництва. Вкрадіть до 1 одиниці цього виробництва від КОЖНОГО ІНШОГО гравця. Вони можуть заблокувати це за допомогою корупції.",

  "Nanofoundry": "Наноливарня",
  "Requires 2 science tags. Reduce your energy production 5 steps. Draw 1 card for every power tag you have, including this.": "Вимагає 2 символи науки. Зменште ваше виробництво енергії на 5 кроків. Витягніть 1 карту за кожним символом енергії, який у вас є, включаючи цей.",

  "Narrative Spin": "Поворот сюжету",
  "Requires 1 Earth tag. Gain 2 corruption.": "Вимагає 1 символ Землі. Отримайте 2 одиниці корупції.",

  "Neutrinograph": "Нейтринограф",
  "Effect: When identifying underground resources EXCEPT by placing a tile or excavating, you can re-identify spaces that already have an unclaimed token. When you do, replace that token with a new one.": "Ефект: При визначенні підземних ресурсів, КРІМ розміщення плитки або розкопування, ви можете повторно визначити простори, в яких вже є непридатний жетон. Коли ви це робите, замініть цей жетон новим.",
  "Requires 4 science tags. Identify 2 underground resources.": "Вимагає 4 символи науки. Визначте 2 підземні ресурси.",

  "Nightclubs": "Нічні клуби",
  "Requires that you own a city in play. Gain 1 corruption and increase your M€ production 2 steps.": "Вимагає, щоб у вас було місто в грі. Отримайте 1 одиницю корупції і збільште ваше виробництво M€ на 2 кроки.",

  "Off-World Tax Haven": "Прихисток від податків поза Землею",
  "Requires 2 corruption. Increase your M€ production 5 steps.": "Вимагає 2 одиниці корупції. Збільште ваше виробництво M€ на 5 кроків.",

  "Old World Mafia": "Мафія Старого Світу",
  "Gain 1 corruption for every 2 Earth tags you have, including this.": "Отримайте 1 одиницю корупції за кожні 2 символи Землі, які у вас є, включаючи цей.",

  "Orbital Laser Drill": "Орбітальний лазерний бур",
  "Requires 2 science tags. Excavate 2 underground resources, IGNORING PLACEMENT RESTRICTIONS.": "Вимагає 2 символи науки. Розкопайте 2 підземні ресурси, ІГНОРУЮЧИ ОБМЕЖЕННЯ РОЗМІЩЕННЯ.",

  "Patent Manipulation": "Маніпуляція патентами",
  "RETURN 1 OF YOUR PLAYED GREEN OR BLUE CARDS TO YOUR HAND. IT MAY NOT BE A CARD THAT PLACES SPECIAL TILES OR RETURNS PLAYED CARDS TO YOUR HAND.": "ПОВЕРНІТЬ 1 ЗІ СВОЇХ ЗІГРАНИХ ЗЕЛЕНИХ АБО СИНІХ КАРТ НА РУКУ. ЦЕ НЕ МОЖЕ БУТИ КАРТА, ЯКА РОЗМІЩУЄ СПЕЦІАЛЬНІ ПЛИТКИ АБО ПОВЕРТАЄ ЗІГРАНІ КАРТИ НА РУКУ.",

  "Personal Spacecruiser": "Особистий космічний крейсер",
  "Effect: During the production phase, if there is at least 1 fighter resource on this card, gain 2 M€ for each corruption resource you have.": "Ефект: Під час фази виробництва, якщо на цій картці є принаймні 1 одиниця ресурсу-борця, отримайте 2 M€ за кожну одиницю корупційного ресурсу, яку у вас є.",
  "Put 1 fighter resource on this card. Gain 1 corruption.": "Покладіть 1 одиницю ресурсу-борця на цю картку. Отримайте 1 одиницю корупції.",

  "Planetary Rights Buyout": "Викуп прав на планету",
  "Requires 5 corruption. Gain 7 TR": "Вимагає 5 одиниць корупції. Отримайте 7 РТ.",

  "Plant Tax": "Податок на рослини",
  "ALL players lose 2 plants. Players can block this with corruption. Gain 1 corruption DURING THE PRODUCTION PHASE OF THIS GENERATION.": "ВСІ гравці втрачають 2 рослини. Гравці можуть заблокувати це за допомогою корупції. Отримайте 1 одиницю корупції ПІД ЧАС ФАЗИ ВИРОБНИЦТВА ЦЬОГО ПОКОЛІННЯ.",

  "Price Wars": "Війни цін",
  "Requires 2 corruption. Until the end of this generation, your steel and titanium are worth 1 more M€ each, and steel and titanium for other players is worth 1 M€ less.": "Вимагає 2 одиниці корупції. До кінця цього покоління ваша сталь і титан варті на 1 M€ більше, а сталь і титан для інших гравців варті на 1 M€ менше.",

  "Private Investigator": "Приватний детектив",
  "TARGET A PLAYER WITH MORE CORRUPTION THAN YOU.": "ВИБЕРІТЬ ГРАВЦЯ З БІЛЬШОЮ КІЛЬКІСТЮ КОРУПЦІЇ, НІЖ У ВАС.",
  "PLACE THIS CARD FACE DOWN IN THAT PLAYER'S PROJECT CARD PILE.": "ПОМІСТІТЬ ЦЮ КАРТКУ ЛИЦЕМ ДОЛУ В СТОС ПРОЕКТНИХ КАРТОК ЦЬОГО ГРАВЦЯ.",
  "Gain 1 TR.": "Отримайте 1 РТ.",

  "Private Military Contractor": "Приватний військовий підрядник",
  "Effect: When blocking damage from other players, you can use fighters here as if they were corruption resources. You cannot use them for score bribing or collusion.": "Ефект: Коли блокуєте пошкодження від інших гравців, ви можете використовувати бійців тут, ніби вони були корупційними ресурсами. Ви не можете використовувати їх для хабарництва або змови.",
  "Action: Spend 1 titanium to add 1 fighter resource to this card.": "Дія: Витратити 1 титан, щоб додати 1 одиницю ресурсу-борця на цю картку.",
  "Add 1 fighter resource to this card.": "Додайте 1 одиницю ресурсу-борця на цю картку.",

  "Private Resorts": "Приватні курорти",
  "Requires 3 oceans. Reduce your heat production 1 step. At the end of this generation only, during the production phase, gain 12 M€ and 1 corruption.": "Вимагає 3 океани. Зменште ваше виробництво тепла на 1 крок. Тільки в кінці цього покоління, під час фази виробництва, отримайте 12 M€ і 1 одиницю корупції.",

  "Public Spaceline": "Публічна космічна лінія",
  "Requires 5 space tags. This card has 2 Earth tags, 2 Jovian tags, 2 Venus tags, and 2 Mars tags.": "Вимагає 5 символів космосу. На цій картці є 2 символи Землі, 2 символи Юпітера, 2 символи Венери і 2 символи Марса.",
  "Reckless Detonation": "Безрозсудний вибух",
  "Requires 2 corruption. Excavate an underground resource. Remove up to 3 steel or 2 titanium from another player.": "Вимагає 2 одиниці корупції. Розкопайте підземний ресурс. Видаліть до 3 одиниць сталі або 2 одиниці титану у іншого гравця.",

  "Research & Development Hub": "Центр досліджень та розробок",
  "Effect: At the end of each production phase, add 1 data here for EACH OTHER PLAYER that has 7 or more cards in their hand.": "Ефект: В кінці кожної фази виробництва додайте 1 одиницю даних сюди для КОЖНОГО ІНШОГО ГРАВЦЯ, у якого є 7 або більше карт на руках.",
  "1 VP for every 3 data resources on this card.": "1 ПО за кожні 3 одиниці даних на цій картці.",

  "Robot Moles": "Робот-кроти",
  "Action: Spend 1 steel to add 1 data to this card and identify 2 underground resources.": "Дія: Витратити 1 одиницю сталі, щоб додати 1 одиницю даних на цю картку та визначити 2 підземні ресурси.",
  "1 VP per 3 data resources on this card.": "1 ПО за кожні 3 одиниці даних на цій картці.",

  "Scapegoat": "Козел відпущення",
  "Gain 1 corruption.": "Отримайте 1 одиницю корупції.",

  "Search for Life Underground": "Пошук життя під землею",
  "Action: Spend 1 M€ to identify an underground resource. If it depicts at least 1 microbe, add a science resource here.": "Дія: Витратити 1 M€, щоб визначити підземний ресурс. Якщо він зображує принаймні 1 мікроба, додайте сюди науковий ресурс.",
  "3 VPs if you have one or more science resources here.": "3 ПО, якщо у вас є один або більше наукових ресурсів тут.",
  "Temperature must -18° C or colder.": "Температура повинна бути -18° C або холодніше.",

  "Server Sabotage": "Саботаж сервера",
  "Gain 1 corruption. Remove up to 2 data fromany player. Remove all unclaimed underground resources from the board back into the pile. Their spaces can be identified again.": "Отримайте 1 одиницю корупції. Видаліть до 2 одиниць даних від будь-якого гравця. Поверніть усі невикористані підземні ресурси з дошки назад у стопку. Їх місця можна визначити знову.",

  "Soil Export": "Експорт ґрунту",
  "Excavate an underground resource.": "Розкопайте підземний ресурс.",
  "At the end of this generation only, during the production phase, gain 12 M€.": "Тільки в кінці цього покоління, під час фази виробництва, отримайте 12 M€.",

  "Space Privateers": "Космічні пірати",
  "Action: If there is at least 1 fighter on this card, steal 2 M€ from EACH OTHER player.": "Дія: Якщо на цій картці є принаймні 1 одиниця ресурсу-борця, вкрадіть 2 M€ у КОЖНОГО ІНШОГО гравця.",
  "Effect: If 1 or more targets block this with corruption, remove 1 fighter from here.": "Ефект: Якщо 1 або більше цілей блокують це за допомогою корупції, видаліть 1 одиницю ресурсу-борця звідси.",
  "Solo: Gain 2 M€ and remove 1 fighter from this card.": "Соло: Отримайте 2 M€ і видаліть 1 одиницю ресурсу-борця з цієї картки.",
  "Requires 3 corruption. Put 3 fighter resources on this card.": "Вимагає 3 одиниці корупції. Покладіть 3 одиниці ресурсу-борця на цю картку.",

  "Space Wargames": "Космічні військові ігри",
  "Action: Spend 1 titanium to gain 1 fighter resource to this card.": "Дія: Витратити 1 одиницю титану, щоб отримати 1 одиницю ресурсу-борця на цю картку.",
  "Action: Spend 1 fighter resource on this card to gain 3 M€ for each fighter resource on this card INCLUDING THE PAID FIGHTER.": "Дія: Витратити 1 одиницю ресурсу-борця на цій картці, щоб отримати 3 M€ за кожну одиницю ресурсу-борця на цій картці, ВКЛЮЧАЮЧИ ОПЛАЧЕНОГО БОРЦЯ.",
  "Put 1 fighter resource on this card. 1VP for each Jovian tag you have.": "Покладіть 1 одиницю ресурсу-борця на цю картку. 1 ПО за кожен символ Юпітера, який у вас є.",

  "Staged Protests": "Сценічні протести",
  "Awards and Milestones": "Нагороди та віхи",
  "Requires 1 corruption. Gain 1 corruption. Until the end of this generation, milestones and awards cost +8 M€.": "Вимагає 1 одиницю корупції. Отримайте 1 одиницю корупції. До кінця цього покоління вартість віх та нагород збільшується на +8 M€.",

  "Star Vegas": "Зірковий Вегас",
  "Requires any 3 cities in play. Place a city on a space reserved for a different space city. Gain 2 corruption. Increase your M€ production one step for each city in play.": "Вимагає будь-які 3 міста в грі. Розмістіть місто на місці, зарезервованому для іншого міста в космосі. Отримайте 2 одиниці корупції. Збільште ваше виробництво MC на один крок за кожне місто в грі.",

  "Standard Technology": "Стандартна технологія",
  "REPEAT": "ПОВТОРИТИ",
  "Action: Use a standard project that you've already done this generation, with its cost reduced by 8 M€.": "Дія: Використовуйте стандартний проект, який ви вже виконали в цьому поколінні, зі знижкою вартості на 8 M€.",
  "Stem Field Subsidies": "Субсидії для стовбурових клітин",
  "Effect: Whenever you play a science tag (including this), add 1 data to ANY card and identify an underground resource.": "Ефект: Кожного разу, коли ви граєте науковий символ (включаючи цей), додайте 1 одиницю даних на БУДЬ-ЯКУ картку та визначте підземний ресурс.",
  "1 VP per 3 data resources on this card.": "1 ПО за кожні 3 одиниці даних на цій картці.",

  "Subnautic Pirates": "Пірати підводного світу",
  "Requires 1 excavation marker and 1 corruption. Pick an ocean tile that has your excavation marker on it. Steal 6 M€ from each other player that owns a tile adjacent to that ocean. This can be blocked by corruption.": "Вимагає 1 маркеру розкопок та 1 одиниці корупції. Виберіть океанську плитку, на якій знаходиться ваш маркер розкопок. Вкрадіть 6 M€ у кожного іншого гравця, який володіє плиткою, прилеглою до цього океану. Це може бути заблоковано корупцією.",

  "Subterranean Sea": "Підземне море",
  "Place an ocean tile ON AN AREA NOT RESERVED FOR OCEAN where you have an excavation marker.": "Покладіть океанську плитку НА МІСЦЕ, НЕ ЗАРЕЗЕРВОВАНЕ ДЛЯ ОКЕАНУ, де у вас є маркер розкопок.",

  "Thiolava Vents": "Тіолові вулкани",
  "Effect: Each time you increase your heat production, including this, put 1 microbe on this card.": "Ефект: Кожного разу, коли ви збільшуєте вашу виробництво тепла, включаючи це, покладіть 1 мікроба на цю картку.",
  "Requires an ocean. Increase your heat production 2 steps. 1 VP per 3 microbes on this card.": "Вимагає океану. Збільште ваше виробництво тепла на 2 кроки. 1 ПО за кожні 3 мікроби на цій картці.",

  "Titan Manufacturing Colony": "Колонія з виробництва титану",
  "Effect: Whenever you play a Jovian tag, (including this one), add 1 tool resource on this card.": "Ефект: Кожного разу, коли ви граєте символ Юпітера (включаючи цей), додайте 1 ресурс-інструмент на цю картку.",
  "Action: Spend 1 tool resource on this card to excavate an underground resource.": "Дія: Витратити 1 ресурс-інструменту на цій картці, щоб розкопати підземний ресурс.",

  "Tunnel Boring Machine": "Тунельна бурильна машина",
  "Action: Pay 3 energy to excavate 2 underground resources": "Дія: Заплатити 3 одиниці енергії, щоб розкопати 2 підземні ресурси",

  "Tunneling Subcontractor": "Підземний підрядник",
  "Gain 1 corruption. Excavate an underground resource.": "Отримайте 1 одиницю корупції. Розкопайте підземний ресурс.",

  "Underground Amusement Park": "Підземний парк розваг",
  "Requires an excavation marker. Increase your M€ production 1 step.": "Вимагає маркера розкопок. Збільште ваше виробництво M€ на 1 крок.",

  "Underground Habitat": "Підземне селище",
  "Excavate an underground resource. Increase your plant production 1 step. Add 1 animal on another card.": "Розкопайте підземний ресурс. Збільште ваше виробництво рослин на 1 крок. Додайте 1 тварину на іншу картку.",

  "Underground Railway": "Підземна залізниця",
  "Decrease your energy production 1 step. Gain 1 TR for every 4 excavation markers you own.": "Зменште ваше виробництво енергії на 1 крок. Отримайте 1 РТ за кожні 4 маркера розкопок, які ви володієте.",

  "Underground Research Center": "Підземний дослідницький центр",
  "Requires 5 excavation markers. Decrease your energy production 1 step. Excavate an underground resource. Choose a tag that is not the wild tag or clone tag. Draw 2 cards with that tag.": "Вимагає 5 маркерів розкопок. Зменште ваше виробництво енергії на 1 крок. Розкопайте підземний ресурс. Виберіть символ, який не є символом дикого або клонованого. Витягніть 2 карти з цим символом.",

  "Underground Shelters": "Підземні укриття",
  "Excavate an underground resource. At the end of the game, your cities score 1 VP per 3 excavation markers YOU have in that city space and adjacent spaces.": "Розкопайте підземний ресурс. В кінці гри ваші міста набирають 1 ПО за кожні 3 маркера розкопок, ЯКІ ви маєте в цьому місці міста та прилеглих місцях.",

  "Underground Smuggling Ring": "Підземне контрабандне кільце",
  "Requires an excavation marker. Gain 1 corruption and 2 of the same standard resource.": "Вимагає маркера розкопок. Отримайте 1 одиницю корупції та 2 однакових стандартних ресурси.",

  "Voltaic Metallurgy": "Вольтаїчна металургія",
  "Action: Spend any number of steel to gain the same amount of titanium (max is the number of power tags you have.)": "Дія: Витратити будь-яку кількість сталі, щоб отримати таку ж кількість титану (максимум - кількість символів енергії, які у вас є).",
  "Requires 1 science tag.": "Вимагає 1 символу науки.",

  "Volunteer Mining Initiative": "Ініціатива добровольного розроблення",
  "Excavate 1 underground resource for every 3 cities in play.": "Розкопайте 1 підземний ресурс за кожні 3 міста в грі.",

  "Whales": "Кити",
  "Effect: Whenever you would gain an ocean when there are already 9 oceans on the board, add an animal to this card": "Ефект: Кожного разу, коли ви отримуєте океан, коли на дошці вже є 9 океанів, додайте тварину на цю картку.",
  "Requires 6 oceans. 1 VP for each animal on this card.": "Вимагає 6 океанів. 1 ПО за кожну тварину на цій картці."
}
