{
  "Discard 2 cards from hand. Gain 2 M€ per influence.": "Descarte 2 cartas da mão. Ganhe 2 M€ por influência.",
  "Gain 2 M€ per Venus tag (max 5) and influence.": "Ganhe 2 M€ por ícone de Vênus (máx. 5) e influência.",
  "Gain 1 plant per plant production (max 5) and influence.": "Ganhe 1 planta por produção de planta (máx. 5) e influência.",
  "Gain 1 M€ for each card in hand (no limit) and influence.": "Ganhe 1 M€ por carta na mão (sem limite) e influência.",
  "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "O primeiro jogador coloca um tile de oceano. Ganhe 1 planta e 1 aço por influência.",
  "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Ganhe 1 titânio por ícone Joviano (máx. 5) e influência.",
  "Gain 2 M€ for each event played (max 5) and influence.": "Ganhe 2 M€ por evento jogado (máx. 5) e influência.",
  "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Adicione 1 flutuador a cada carta que possa coletar flutuadores. Para cada influência, adicione 1 flutuador a uma carta.",
  "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Remova 2 flutuadores de 1 carta ou perca 10 M€. Compre 1 carta por influência.",
  "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Ganhe 10 M€ se tiver 9 ou mais ícones diferentes. Influências contam como ícones únicos.",
  "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "O primeiro jogador retira 1 tile de oceano do tabuleiro e devolve a pilha de tiles de oceano. Ganhe 1 recurso padrão por influência.",
  "Lose all plants except 3 + influence.": "Perca todas as suas plantas exceto 3 + influência.",
  "Count your influence plus Building tags and City tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "Conte sua influência + ícones de construção + cidades (sem limite). O jogador com mais (ou 10 no Solo) recebe 2 ITs, o segundo (ou 5 no Solo) recebe 1 IT. Em caso de empate, todos os empatados recebem a pontuação.",
  "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Ganhe 2 M€ por influência, e por conjunto de 5 IT acima de 15 (máx. 5 conjuntos).",
  "Lose all heat. Lose 2 M€ for each Building tag (max 5, then reduced by influence).": "Perca todo o calor. Perca 2 M€ por ícone de construção (máx. 5, reduzido pela influência).",
  "Gain 2 M€ for each Earth tag (max 5) and influence.": "Ganhe 2 M€ por ícone de Terra (máx. 5) e influência.",
  "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Aumente a produção de energia em 1 nível para cada 2 ícones de energia (sem limite). Influências contam como 1 ícones de energia.",
  "Gain 2 M€ for each space tag (max 5) and influence.": "Ganhe 2 M€ por ícone de espaço (máx. 5) e influência.",
  "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Aumente em 1 a produção de M€ por colônia. Ganhe 1 titânio por influência. ",
  "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Perca 1 titânio por ícone Joviano (máx. 5, reduzido pela influência).",
  "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Perca 4 M€ por tile adjacente a oceano (máx. 5, reduzido pela influência).",
  "Lose 3 M€ for each Building tag (max 5, then reduced by influence).": "Perca 3 M€ por ícone de construção (máx. 5, reduzido pela influência).",
  "Gain 1 steel for each steel production (max 5) and influence.": "Ganhe 1 aço por produção de aço (máx. 5) e influência.",
  "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Perca 3 M€ por conjunto de 5 IT acima de 10 (máx. 5 conjuntos). Aumente em 1 a produção de M€ por influência.",
  "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "Conte ícones de Terra e ADICIONE(!) influência. O(s) jogador(es) com mais (ao menos 1) perde(m) 2 ITs e o(s) segundo(s) com mais (ao menos 1) perde(m) 1 IT. SOLO: Perca 2 ITs caso a soma seja 4 ou mais.",
  "Lose 4 M€ for each City tile (max 5, then reduced by influence).": "Perca 4 M€ por tile de cidade (máx. 5, reduzido pela influência).",
  "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Diminua sua produção aço e energia 1 nível cada uma. Ganhe 1 aço por influência.",
  "Decrease temperature 2 steps. Draw 1 card per influence.": "Dimunua a temperatura em 2 níveis. Compre 1 carta por influência.",
  "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Perca 3 M€ por ícone de espaço (máx. 5, reduzido pela influência).",
  "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Perca 3 M€ por carta azul (máx. 5, reduzido pela influência).",
  "Gain 2 M€ for each Science tag (max 5) and influence.": "Ganhe 2 M€ por ícone de ciência (máx. 5) e influência.",
  "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Todas as cartas com recursos sobre elas ganham um recurso. Compre 1 carta por influência.",
  "Gain 2 M€ for each City tile (max 5) and influence.": "Ganhe 2 M€ por tile de cidade (máx. 5) e influência.",
  "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Aumente a temperatura 2 níveis. Aumente sua produção de calor 1 nível por influência.",
  "Reduce TR 4 steps. Each influence prevents 1 step.": "Diminua seu IT 4 níveis. Cada influência previne 1 nível.",
  "Diaspora": "Diáspora"
}
