{
  "Turmoil": "Reviravolta",
  "Send a delegate in an area (from lobby)": "Enviar delegado para um partido (da área de Indicados)",
  "Send a delegate in an area (5 M€)": "Enviar delegado para um partido (5 M€)",
  "Send a delegate in an area (3 M€)": "Enviar delegado para um partido (3 M€)",
  "Policies": "Políticas",
  "No ruling Policy": "Sem política de Governo",

  "Mars First": "Marte Primeiro",
  "Scientists": "Cientistas",
  "Unity": "Unidade",
  "Kelvinists": "Kelvinistas",
  "Reds": "Vermelhos",
  "Greens": "Verdes",

  "mars first": "marte primeiro",
  "scientists": "cientistas",
  "unity": "unidade",
  "kelvinists": "kelvinistas",
  "reds": "vermelhos",
  "greens": "verdes",

  "Chairman": "Presidente",
  "Party leader": "Líder de partido",
  "2 Party leaders": "2 líderes de partido",

  "Mars First - (All players receive 1 M€ for each Building tag they have.)": "Marte Primeiro - (Todos os jogadores recebem 1 M€ para cada ícone de construção que eles possuam.)",
  "Scientists - (All players receive 1 M€ for each Science tag they have.)": "Cientistas - (Todos os jogadores recebem 1 M€ para cada ícone de ciência que eles possuam.)",
  "Unity - (All players receive 1 M€ for each Venus tag, Earth tag, and Jovian tag they have.)": "Unidade - (Todos os jogadores recebem 1 M€ para cada ícone de Vênus, Terra ou Joviano que eles possuam.)",
  "Kelvinists - (All players receive 1 M€ for each heat production they have.)": "Kelvinistas - (Todos os jogadores recebem 1 M€ para cada produção de calor que eles possuam.)",
  "Reds - (The player with the lowest TR gains 1 TR. Ties are friendly.)": "Vermelhos - (O jogador com o menor IT recebe 1 IT. Empates são amigáveis. No jogo solo, você recebe 1 IT caso você possua IT 20 ou menos.)",
  "Greens - (All players receive 1 M€ for each Plant tag, Microbe tag, and Animal tag they have.)": "Verdes - (Todos os jogadores recebem 1 M€ para cada ícone de planta, micróbio ou animal que eles possuam.)",


  "Mars First (Focused on Martian development and independence.)": "Marte Primeiro (Focada no desenvolvimento de Marte e em sua independência.)",
  "Scientists (Tech is the door to the future, and Scientists will do anything to open it.)": "Cientistas (Tecnologia é a porta para o futuro, e os cientistas irão fazer tudo para abri-la.)",
  "Unity (Wants to see humanity prosper in the whole solar system.)": "Unidade (A humanidade deve prosperar em todo o sistema solar.)",
  "Kelvinists (Pushes for rapid terraforming, usually employing a heat-first strategy.)": "Kelvinistas (Forçando a rápida terraformação, usualmente aplicando uma estratégia de calor primeiro.)",
  "Reds (Wishes to preserve the red planet.)": "Vermelhos (Deseja preservar o planeta vermelho. Eles terão bastante dificuldade em fazer isto)",
  "Greens (Want to see a new Earth as soon as possible.)": "Verdes (Quer ver uma nova Terra o mais cedo possível.)"

}
