{
    "% Venus": "% Венера",
    "Stratospheric Birds": "Стратосферные птицы",
    "Action: Add 1 animal to this card.": "Действие: Добавить 1 животное на эту карту.",
    "Requires Venus 12% and that you spend 1 floater from any card.": "Требуется 12% Венеры и удалить 1 дирижабль с любой карты.",
    "Venusian Plants": "Венерианские растения",
    "Requires Venus 16%. Raise Venus 1 step. Add 1 microbe or 1 animal to ANOTHER VENUS CARD": "Требуется 16% Венеры. Повысьте Венеру на 1 шаг. Добавьте 1 микроб или 1 животное на другую венерианскую карту.",
    "Extremophiles": "Экстремофилы",
    "Action: Add 1 microbe to ANY card.": "Действие: Добавить 1 микроб на любую карточку.",
    "1 VP for every 3rd Microbe on this card.": "1 очко победы за каждого 3-го микроба на этой карточке.",
    "Requires 2 science tags.": "Требуется 2 научных тега.",
    "Mining Quota": "Добычная квота",
    "Requires Venus, Earth and Jovian tags. Increase your steel production 2 steps.": "Требуются венерианские, земные и jovianские теги. Увеличение производства стали на 2 шага.",
    "Corroder Suits": "Коррозионные костюмы",
    "Increase your M€ production 2 steps. Add 1 resource to ANY Venus CARD.": "Увеличение производства М€ на 2 шага. Добавление 1 ресурса на любую венерианскую карточку.",
    "Venusian Insects": "Венерианские насекомые",
    "Action: add 1 Microbe to this card.": "Действие: Добавить 1 микроб на эту карточку.",
    "1 VP for every 2nd Microbe on this card.": "1 очко победы за каждого 2-го микроба на этой карточке.",
    "Requires Venus 12%.": "Требуется 12% Венеры.",
    "Sulphur-Eating Bacteria": "Серобактерии",
    "Action: Spend any number of microbes here to gain triple amount of M€.": "Действие: Потратить любое количество микробов для получения тройного количества М€.",
    "Requires Venus 6%": "Требуется 6% Венеры.",
    "Venus Waystation": "Венерианский дозор",
    "Effect: When you play a Venus tag, you pay 2 M€ less for it.": "Эффект: Когда вы играете венерианский тег, вы платите на 2 М€ меньше.",
    "Thermophiles": "Термофилы",
    "Action: Add 1 microbe to ANY Venus CARD.": "Действие: Добавить 1 микроб на любую венерианскую карточку.",
    "Action: Spend 2 microbes here to raise Venus 1 step.": "Действие: Потратить 2 микроба для повышения Венеры на 1 шаг.",
    "Sponsored Academies": "Спонсируемые академии",
    "Discard 1 card from your hand and THEN draw 3 cards. All OPPONENTS draw 1 card.": "Отбросить 1 карточку из руки, затем нарисовать 3 карточки. Все противники рисуют по 1 карточке.",
    "Sulphur Exports": "Экспорт серы",
    "Increase Venus 1 step. Increase your M€ production 1 step for each Venus tag you have, including this.": "Повышение Венеры на 1 шаг. Увеличение производства М€ на 1 шаг за каждый венерианский тег, который у вас есть, включая этот.",
    "Venus Soils": "Венерианская почва",
    "Raise Venus 1 step. Increase your plant production 1 step. Add 2 microbes to ANOTHER card": "Повышение Венеры на 1 шаг. Увеличение производства растений на 1 шаг. Добавление 2 микробов на другую карточку.",
    "Terraforming Contract": "Контракт на терраформирование",
    "Requires that you have at least 25 TR. Increase your M€ production 4 steps.": "Требуется, чтобы у вас было как минимум 25 TR. Увеличение производства М€ на 4 шага.",
    "Solarnet": "Солнечная сеть",
    "Requires Venus, Earth and Jovian tags. Draw 2 cards.": "Требуются венерианские, земные и jovianские теги. Нарисовать 2 карточки.",
    "Atalanta Planitia Lab": "Лаборатория Аталанты Плании",
    "Requires 3 science tags. Draw 2 cards.": "Требуется 3 научных тега. Нарисовать 2 карточки.",
    "Rotator Impacts": "Вращающиеся удары",
    "Action: Spend 6 M€ to add an asteroid resource to this card [TITANIUM MAY BE USED].": "Действие: Потратить 6 М€ для добавления астероидного ресурса на эту карточку [МОЖЕТ ИСПОЛЬЗОВАТЬСЯ ТИТАН].",
    "Action: Spend 1 resource from this card to increase Venus 1 step.": "Действие: Потратить 1 ресурс с этой карточки для повышения Венеры на 1 шаг.",
    "Venus must be 14% or lower": "Венера должна быть 14% или ниже.",
    "Omnicourt": "Омникорт",
    "Requires Venus, Earth and Jovian tags. Increase your TR 2 steps.": "Требуются венерианские, земные и jovianские теги. Увеличение TR на 2 шага.",
    "Jet Stream Microscrappers": "Микроскребки струй",
    "Action: Spend 1 titanium to add 2 floaters here": "Действие: Потратить 1 титан для добавления 2 планеров сюда.",
    "Action: Spend 2 floaters here to raise Venus 1 step": "Действие: Потратить 2 планера отсюда для повышения Венеры на 1 шаг.",
    "Spin-Inducing Asteroid": "Астероид, вызывающий вращение",
    "Venus must be 10% or lower. Raise Venus 2 steps.": "Венера должна быть 10% или ниже. Повышение Венеры на 2 шага.",
    "Dirigibles": "Дирижабли",
    "Action: Add 1 floater to ANY card": "Действие: Добавить 1 планер на любую карточку.",
    "Effect: When playing a Venus tag, Floaters here may be used as payment, and are worth 3M€ each.": "Эффект: Когда вы играете венерианский тег, планеры отсюда могут использоваться для оплаты, и каждый стоит 3 М€.",
    "Floating Habs": "Плавающие хабы",
    "Action: Spend 2 M€ to add 1 floater to ANY card": "Действие: Потратить 2 М€ для добавления 1 планера на любую карточку.",
    "1 VP for every 2nd Floater on this card.": "1 очко победы за каждого 2-го планера на этой карточке.",
    "Requires 2 science tags. 1 VP for every 2nd Floater on this card": "Требуется 2 научных тега. 1 очко победы за каждого 2-го планера на этой карточке.",
    "Hydrogen to Venus": "Водород на Венеру",
    "Raise Venus 1 step. Add 1 floater to A VENUS CARD for each Jovian tag you have.": "Повышение Венеры на 1 шаг. Добавление 1 планера на венерианскую карточку за каждый jovianский тег, который у вас есть.",
    "Water to Venus": "Вода на Венеру",
    "Raise Venus 1 step.": "Повышение Венеры на 1 шаг.",
    "GHG Import From Venus": "Импорт парниковых газов с Венеры",
    "Raise Venus 1 step. Increase your heat production 3 steps.": "Повышение Венеры на 1 шаг. Увеличение производства тепла на 3 шага.",
    "Aerial Mappers": "Воздушные картографы",
    "Action: Add floater to ANY card.": "Действие: Добавить планер на любую карточку.",
    "Action: Spend one floater here to draw 1 card.": "Действие: Потратить 1 планер отсюда для рисования 1 карточки.",
    "Aerosport Tournament": "Турнир по аэроспорту",
    "Requires that you have 5 floaters. Gain 1 M€ per each city tile in play.": "Требуется, чтобы у вас было 5 планеров. Получение 1 М€ за каждый городской тайл в игре.",
    "Air-Scrapping Expedition": "Экспедиция по воздушной переработке",
    "Raise Venus 1 step. Add 3 floaters to ANY Venus CARD.": "Повышение Венеры на 1 шаг. Добавление 3 планеров на любую венерианскую карточку.",
    "Atmoscoop": "Атмосферный забор",
    "Requires 3 science tags. Either raise the temperature 2 steps, or raise Venus 2 steps. Add 2 floaters to ANY card.": "Требуется 3 научных тега. Повышение температуры на 2 шага или повышение Венеры на 2 шага. Добавление 2 планеров на любую карточку.",
    "Comet for Venus": "Комета для Венеры",
    "Raise Venus 1 step. Remove up to 4M€ from any player WITH A VENUS TAG IN PLAY.": "Повышение Венеры на 1 шаг. Удаление до 4 М€ у любого игрока с венерианским тегом в игре.",
    "Dawn City": "Город на рассвете",
    "Requires 4 science tags. Decrease your energy production 1 step. Increase your titanium production 1 step. Place a city tile on the RESERVED AREA.": "Требуется 4 научных тега. Уменьшение производства энергии на 1 шаг. Увеличение производства титана на 1 шаг. Размещение городского тайла в зарезервированной зоне.",
    "Deuterium Export": "Экспорт дейтерида",
    "Action: Add 1 floater to this card.": "Действие: Добавить 1 планер на эту карточку.",
    "Action: Spend 1 floater here to increase your energy production 1 step.": "Действие: Потратить 1 планер отсюда для увеличения производства энергии на 1 шаг.",
    "Remove 1 floater to raise energy production 1 step": "Удаление 1 планера для повышения производства энергии на 1 шаг",
    "Remove floater": "Удалить планер",
    "Extractor Balloons": "Шары-экстракторы",
    "Action: Remove 2 floaters here to raise Venus 1 step.": "Действие: Удаление 2 планеров отсюда для повышения Венеры на 1 шаг.",
    "Add 3 floaters to this card": "Добавить 3 планера на эту карточку.",
    "Forced Precipitation": "Принудительный осадок",
    "Action: Spend 2 M€ to add 1 floater to THIS card.": "Действие: Потратить 2 М€ для добавления 1 планера на эту карточку.",
    "Action: Spend 2 floaters here to increase Venus 1 step.": "Действие: Потратить 2 планера отсюда для повышения Венеры на 1 шаг.",
    "Freyja Biodomes": "Биокупола Фрейи",
    "10% Venus": "10% Венера",
    "Requires 10% on the Venus track. Add 2 microbes or 2 animals to another Venus card. Production: energy -1, M€ +2.": "Требуется 10% на Венерианской шкале. Добавление 2 микробов или 2 животных на другую венерианскую карточку. Производство: энергия -1, М€ +2.",
    "Giant Solar Shade": "Гигантская солнечная тень",
    "Raise Venus 3 steps.": "Повышение Венеры на 3 шага.",
    "Gyropolis": "Гирополис",
    "Decrease your energy production 2 steps. Increase your M€ production 1 step for each Venus and Earth tag you have. Place a city tile.": "Уменьшение производства энергии на 2 шага. Увеличение производства М€ на 1 шаг за каждый венерианский и земной тег, который у вас есть. Размещение городского тайла.",
    "Io Sulphur Research": "Сульфурные исследования на Ио",
    "Draw 1 card, or draw 3 if you have at least 3 Venus tags.": "Нарисовать 1 карточку, или 3 карточки, если у вас как минимум 3 венерианских тега.",
    "Ishtar Mining": "Добыча на Иштар",
    "8% Venus": "8% Венера",
    "Requires Venus 8%. Increase your titanium production 1 step.": "Требуется 8% Венеры. Увеличение производства титана на 1 шаг.",
    "Luna Metropolis": "Лунный метрополис",
    "Increase your M€ production 1 step for each Earth tag you have, including this. Place a city tile on the RESERVED AREA.": "Увеличение производства М€ на 1 шаг за каждый земной тег, который у вас есть, включая этот. Размещение городского тайла в зарезервированной зоне.",
    "Local Shading": "Местное затенение",
    "Action: Spend 1 floater here to raise your M€ production 1 step.": "Действие: Потратить 1 планер отсюда для увеличения производства М€ на 1 шаг.",
    "Maxwell Base": "База Максвелла",
    "Action: Add 1 resource to ANOTHER VENUS CARD.": "Действие: Добавить 1 ресурс на другую венерианскую карточку.",
    "Requires Venus 12%. Decrease your energy production 1 step. Place a city tile ON THE RESERVED AREA.": "Требуется 12% Венеры. Уменьшение производства энергии на 1 шаг. Размещение городского тайла в зарезервированной зоне.",
    "Sister Planet Support": "Поддержка сестры-планеты",
    "Venus Earth": "Венера-Земля",
    "Requires Venus and Earth tags. Increase your M€ production 3 steps.": "Требуются венерианские и земные теги. Увеличение производства М€ на 3 шага.",
    "Stratopolis": "Стратополис",
    "Action: Add 2 floaters to ANY VENUS CARD.": "Действие: Добавить 2 планера на любую венерианскую карточку.",
    "1 VP for every 3rd Floater on this card.": "1 очко победы за каждого 3-го планера на этой карточке.",
    "Requires 2 science tags. Increase your M€ production 2 steps. Place a city tile ON THE RESERVED AREA": "Требуется 2 научных тега. Увеличение производства М€ на 2 шага. Размещение городского тайла в зарезервированной зоне.",
    "Venus Governor": "Губернатор Венеры",
    "Requires 2 Venus tags. Increase your M€ production 2 steps.": "Требуется 2 венерианских тега. Увеличение производства М€ на 2 шага.",
    "Venusian Animals": "Венерианские животные",
    "18% Venus": "18% Венера",
    "Effect: When you play a science tag, including this, add 1 animal to this card.": "Эффект: Когда вы играете научный тег, включая этот, добавьте 1 животное на эту карточку.",
    "Requires Venus 18%": "Требуется 18% Венеры.",
    "Venus Magnetizer": "Венерианский магнетизер",
    "Action: Decrease your energy production 1 step to raise Venus 1 step.": "Действие: Уменьшить производство энергии на 1 шаг для повышения Венеры на 1 шаг.",
    "Requires Venus 10%.": "Требуется 10% Венеры.",
    "Luxury Foods": "Люкс-продукты",
    "(Requires that you have a Venus tag, an Earth tag and a Jovian tag.)": "(Требуется, чтобы у вас есть венерианский тег, земной тег и jovianский тег.)",
    "Neutralizer Factory": "Нейтрализующая фабрика",
    "Requires Venus 10%. Increase the Venus track 1 step.": "Требуется 10% Венеры. Увеличение Венерианской шкалы на 1 шаг.",
    "Orbital Reflectors": "Орбитальные рефлекторы",
    "Raise Venus 2 steps. Increase your heat production 2 steps.": "Повышение Венеры на 2 шага. Увеличение производства тепла на 2 шага.",
    "Saturn Surfing": "Серфинг на Сатурне",
    "Action: Spend 1 floater from here to gain 1 M€ from each floater here, INCLUDING THE PAID FLOATER. Max 5.": "Действие: Потратить 1 планер отсюда, чтобы получить 1 М€ с каждого планера здесь, ВКЛЮЧАЯ ПОТРАЧЕННЫЙ ПЛАНЕР. Максимум 5.",
    "Add 1 floater here for every Earth tag you have, including this.": "Добавить 1 планер сюда за каждый земной тег, который у вас есть, включая этот."
}
