{
    "Frontier Town": "Пограничный город",
    "Requires that Mars First is ruling or that you have 2 delegates there. Decrease your energy production one step. Place a city tile. GAIN THE PRINTED PLACEMENT BONUS 2 ADDITIONAL TIMES.": "Требуется, чтобы правищей партией был Марс вперёд или чтобы у вас было 2 делегата в ней. Уменьшите своё производство энергии на 1. Разместите один тайл города. Получите бонус размещения, указанный на карте, ещё 2 раза.",
    "Venus Trade Hub": "Венерианский торговый хаб",
    "Effect: When you trade, gain 3 M€.": "Эффект: когда вы торгуете с колонией, получаете 3 М€.",
    "Requires 2 Venus tags.": "Требуется 2 метки Венеры.",
    "Venus Shuttles": "Венерианские шаттлы",
    "Action: Spend 12 M€ to raise Venus 1 step. This cost is REDUCED BY 1 FOR EACH VENUS TAG you have.": "Действие: потратьте 12 М€, чтобы повысить уровень Венеры на 1. Стоимость уменьшается на 1 М€ за каждую вашу метку Венеры.",
    "Add 2 floaters to ANY VENUS CARD.": "Добавьте 2 аэростата на любую карту с меткой Венеры.",
    "WG Project": "Проект ВП",
    "Requires that you are Chairman. DRAW 3 PRELUDE CARDS AND PLAY 1 OF THEM, Discard the other 2.": "Требуется, чтобы вы были председателем. Возьмите 3 карты Прелюдии и разыграйте 1 из них. Остальные 2 сбросьте.",
    "Venus Orbital Survey": "Венерианская орбитальная разведка",
    "Action: Reveal the top 2 cards, take any venus cards to hand for free. Any other card you either buy or discard": "Действие: откройте верхние 2 карты колоды. Возьмите карты с меткой Венеры на руку бесплатно. Остальные карты вы можете либо купить, либо сбросить.",
    "City Parks": "Городские парки",
    "Requires that you have 3 cities. Gain 2 plants.": "Требуется, чтобы у вас было 3 города. Получите 2 растения.",
    "Cloud Tourism": "Облачный туризм",
    "Increase your M€ production 1 step for each pair of Earth and Venus tags you own. 1 VP for every 3rd floater on this card.": "Увеличьте своё производство M€ на 1 за каждую пару ваших меток Земли и Венеры. Получите 1 ПО за каждые 3 аэростата на этой карте.",
    "Colonial Representation": "Колониальное представительство",
    "Gain 3 M€ per colony you have.": "Получите 3 M€ за каждую вашу колонию.",
    "Envoys From Venus": "Делегаты Венеры",
    "Requires 3 Venus tags. Place 2 delegates in 1 party.": "Требуется 3 метки Венеры. Разместите 2 делегата в одной партии.",
    "prelude": "Пролог",
    "2 Earth": "2 Земли",
    "Space Hotels": "Космические отели",
    "Requires 2 Earth tags. Increase M€ production 4 steps.": "Требует 2 метки Земли. Увеличьте производство M€ на 4",
    "Lava Tube Settlement": "Колонисты в лавовых трубках",
    "Decrease your energy production 1 step and increase your M€ production 2 steps. Place a city tile on a VOLCANIC AREA regardless of adjacent cities.": "Уменьшите ваше производство энергии на 1, увеличьте ваш доход на 2. Разместите тайл города на ВУЛКАНИЧЕКОЙ ОБЛАСТИ вне зависимости от соседних тайлов",
    "House Printing": "Печатание домов",
    "Martian Survey": "Опрос марсиан",
    "(Oxygen must be 4% or lower. Draw two cards.)": "(Требование: кислород должен быть 4% или ниже. Возьмите 2 карты.)",
    "Psychrophiles": "Психрофилы",
    "(Effect: When paying for a plant card, microbes here may be used as 2 M€ each.)": "(Эффект: когда разыгрывается карта с меткой растения, бактерии с этой карты могут быть проданы за 2 M€ каждый.)",
    "(Temperature must be -20 C or lower.)": "(Требование: температура -20 градусов или ниже)",
    "Research Coordination": "Координация исследований",
    "(After being played, when you perform an action, the wild tag counts as any tag of your choice.)": "(После розыгрыша, при выполнении действия, универсальная метка считается любой меткой на ваш выбор.)",
    "SF Memorial": "Мемориал СФ",
    "Colonial Envoys": "Делегаты колоний",
    "Requires that Unity is ruling or that you have 2 delegates there. Place 1 delegate for each colony you have. YOU MAY PLACE THEM IN SEPERATE PARTIES.": "Требуется чтобы Союз был правящей партией или в этой партии было 2 ваших делегата. Разместите по 1 делегату за каждую вашу колонию. Вы можете разместить их в разных партиях."
}
