{
    "Aqueduct Systems": "Акведуки",
    "Requires you have a city next to an ocean. Draw 3 cards with a building tag.": "Требует ваш город по соседству с океаном. Доберите 3 карты с меткой здания",
    "Astra Mechanica": "Звездная механика",
    "RETURN UP TO 2 OF YOUR PLAYED EVENT CARDS TO YOUR HAND. THEY MAY NOT BE CARDS THAT PLACE SPECIAL TILES.": "Верните до 2 ваших разыгранных карт-событий себе в руку. Среди этих карт не должно быть требующих выкладки специальных тайлов",
    "Select up 2 to events to return to your hand": "Выберите до 2 карт-событий, чтобы вернуть себе в руку",
    "${0} returned ${1} to their hand": "игрок ${0} вернул разыгранную карту ${1} себе в руку",
    "Carbon Nanosystems": "Углеродные наносистемы",
    "Effect: When you play a science tag, including this, add a graphene resource here.": "Эффект: При розыгрыше вами научных меток, включая эту, добавьте на эту карту ресурс графен",
    "Effect: When playing a space or city tag, graphenes may be used as 4 M€ each.": "Эффект: Разыгрывая карты с метками города или космоса можете использовать каждый графен отсюда как 4 M€",
    "Ceres Tech Market": "Тех маркет на Церере",
    "Action: Discard any number of cards from your hand to gain 2 M€ for each discarded card.": "Действие: Сбросьте любое количество карт с руки и получите 2 M€ за каждую из этих сброшенных кард",
    "Gain 2 M€ per colony you own.": "Получите  2 M€ за каждую вашу колонию",
    "Cyberia Systems": "Киберсистемы",
    "Increase your steel production 1 step. Copy the PRODUCTION BOXES of 2 of your cards with building tags.": "Увеличьте свое производство стали на 1. Скопируйте изенение производств с двух ваших других карт с метками зданий",
    "Select first builder card to copy": "Выберите первую карту с меткой здания для копирования ее производства",
    "Select second card to copy": "Выберите вторую карту с меткой здания для копирования ее производства",
    "Homeostasis Bureau": "Бюро гомеостаза",
    "Effect: When you raise the temperature, gain 3 M€.": "Эффект: Когда вы повышаете температуру, получите 3 M€",
    "Ishtar Expedition": "Экспедиция Иштар",
    "Requires Venus 10%. Gain 3 titanium and draw 2 Venus cards.": "Требует уровень Венеры 10% или больше. Получите 3 титана и доберите 2 карты с меткой Венеры",
    "Kaguya Tech": "Кагуя тех",
    "Increase M€ production 2 steps. Draw 1 card. Remove 1 of your greenery tiles (does not affect oxygen.) Place a city tile there, regardless of placement rules. Gain placement bonuses as usual.": "Увеличьте ваше производство M€ на 2. Доберите 1 карту. Уберите с карты 1 из ваших тайлов озеленения (не влияет на уровень кислорода). Разместите на это место город игнорируя правила размещения городов. Получите бонус размещения как обычно",
    "Select a greenery to convert to a city.": "Выберите озеленение вместо которого будет поставлен город",
    "Hermetic Order of Mars": "Герметичный порядок на Марсе",
    "Oxygen must be 4% or lower. Increase your M€ production 2 steps. Gain 1 M€ per empty area adjacent to your tiles.":
    "Кислород должен быть на уровне 4% или меньше. Увеличьте ваше производство M€ на 2. Получите 1 M€ за каждое пустое место рядом с вашими тайлами",
    "L1 Trade Terminal": "Торговый терминал L1",
    "Effect: When you trade, you may first increase that colony tile track 2 steps.": "Эффект: Когда торгуете с колонией, вы можете увеличьте трек этой колонии на 2 шага",
    "Add a resource to 3 different cards.": "Добавьте по 1 ресурсу на 3 разные карты",
    "Mars Nomads": "Кочевники Марса",
    "Action: MOVE THE NOMADS to an adjacent, non-reserved empty area and collect THE PLACEMENT BONUS as if placing a special tile there. No tiles may be placed on the Nomad area.":
    "Действие: Переместите Кочевников на соседнее незанятое тайлами место и соберите бонус размещения как если бы вы размещали там специальный тайл. На месте кочевников нельзя размещать тайлы",
    "PLACE THE NOMADS on a non-reserved, empty area on the game board.": "Разместите Кочевников на незанятое тайлами место на игровом поле",
    "Martian Lumber Corp": "Марсианская лесопильная компания",
    "Effect: When playing a building tag, plants may be used as 3 M€ each.": "Эффект: Разыгрывая карты с меткой зданий можете платить растениями по 3 M€ за штуку",
    "Requires that you have 2 greenery tiles. Increase plant production 1 step.": "Требует наличия у вас 2-х тайлов озеленения. Увеличьте ваше производство растений на 1",
    "Neptunian Power Consultants": "Консультанты по энергии",
    "Effect: When any ocean is placed, you MAY pay 5 M€ (steel may be used), to raise energy production 1 step and add 1 hydroelectric resource to this card.":
    "Эфект: При размещении океанов вы можете заплатить 5 M€ (можно платить сталью), чтобы увеличить ваш уровень производства энергии на 1 и добавить 1 гидроэлектрический ресурс на эту карту",
    "1 VP per hydroelectric resource on this card": "1 ПО за каждый гидроэлектрический ресурс на этой карте",
    "Spend 5 M€ for one energy production and hydroelectric resource": "Потратить 5 M€, чтобы поднять производство эненргии на 1 и получить 1 гидроэлектрический ресурс",
    "Do not use card effect": "Не применять эффект карты",
    "${0} declined to use the ${1} effect": "${0} отклонил применение эффекта с карты ${1}",
    "${0} cannot afford to use the ${1} effect": "${0} нечем платить за использование эффекта карты ${1}",
    "Red Ships": "Красные корабли",
    "Action: Gain 1 M€ for each CITY AND SPECIAL TILE adjacent to an ocean.": "Действие: Получите 1 M€ за каждый город и специальный тайл по соседству с океаном",
    "${0} gained 0 M€ from ${1} action.": "${0} НЕ получил M€ с действия на ${1}",
    "Directed Heat Usage": "Управление теплом",
    "Action: Spend 3 heat to gain either 4 M€ or 2 plants.": "Действие: Потратьте 3 единицы тепла, чтобы получить 4 M€ или 2 растения",
    "Solar Logistics": "Солнечная логистика",
    "Spend 3 heat to gain 4 M€": "Потратьте 3 единицы тепла, чтобы получить 4 M€",
    "Spend 3 heat to gain 2 plants": "Потратьте 3 единицы тепла, чтобы получить 2 растения",
    "Effect: When you play an Earth tag, you pay 2 M€ less.": "Эффект: Разыгрывая карты с меткой Земли платите на 2 M€ меньше",
    "Effect: When any player plays a space event, draw a card.": "Эффект: Когда кто-либо разыгрывает космические события, доберите карту",
    "Gain 2 titanium": "Получите 2 титана",
    "St. Joseph of Cupertino Mission": "Миссия св. Иосифа Купертинского",
    "Action: Pay 5 M€ (STEEL MAY BE USED) to build 1 Cathedral in a city. Max 1 per city. City owner can pay 2 M€ to draw 1 card.": "Эфект: Заплатите 5 M€ (можно платить сталью) чтобы построить 1 собор в городе. Не более одного собора на город. Владелец города может заплатить 2 M€, чтобы добрать карту",
    "1 VP per City with a Cathedral in it.": "1 ПО за каждый город с собором",
    "Summit Logistics": "Саммит логистикс",
    "Requires that Scientists are ruling or that you have 2 delegates there. Gain 1 M€ per planet tag and colony you have. Draw 2 cards.": "Требует чтобы правящей партией партией были Ученые или у этой партии должно быть 2 ваших делегата. Получите 1 M€ за каждую вашу планетную метку и колонию. Доберите 2 карты",
    "FAN EXPANSION NOTE: This includes Mars but not The Moon.": "Примечание: к тегам планет относится тег Марса, но не относится тег Луны",
    "Requires that Scientists are ruling or that you have 2 delegates there. Gain 2 M€ per road tile on The Moon. Gain 2M€ per habitat tile on The Moon.":
    "Требует чтобы правящей партией партией были Ученые или у этой партии долхно быть 2 ваших делегата. Получите 2 M€ за каждый тайл дороги на Луне. Получите 2 M€ за каждый тайл поселения на Луне",
    "Teslaract": "Тесларакт",
    "Action: Spend 1 energy production to gain 1 plant production.": "Действие: Потратьте 1 уровень производства энергии, чтобы получить 1 дополнительное производство растений",
    "Red Appeasement": "Красное миротворчество",
    "Requires that Reds are ruling or that you have 2 delegates there, AND THAT NO OTHER PLAYER HAS PASSED.": "Требует чтобы правящей партией партией были Красные или у этой партии долхно быть 2 ваших делегата. Никто из игроков на момент розыгрыша еще не должен сделать пас.",
    "Increase M€ production 2 steps. This counts as passing. You get no other turns this generation.": "Увеличьте ваше производство M€ на 2. Это считается пасом. Вы больше не делаете ходов в этом поколении.",
    "PASS": "ПАС"
}
