{
    "Discard 2 cards from hand. Gain 2 M€ per influence.": "Сбростьте 2 карты с руки. Получите 2 M€ по уровню влияния",
    "Gain 2 M€ per Venus tag (max 5) and influence.": "Получите 2 M€ за каждую свою метку Венеры (не более 5) и за уровень своего влияния",
    "Gain 1 plant per plant production (max 5) and influence.": "Получите 1 растение за каждое своё производство растений (не более 5) и за уровень своего влияния",
    "Gain 1 M€ for each card in hand (no limit) and influence.": "Получите 1 M€ за каждую карту на руке и за уровень своего влияния",
    "First player places an ocean tile. Gain 1 plant and 1 steel per influence.": "Первый игрок размещает Океан. Получите 1 растение и 1 сталь по уровню своего влияния",
    "Gain 1 titanium for each Jovian tag (max 5) and influence.": "Получите 1 титан за каждую свою метку Юпитера (не более 5) и за уровень своего влияния",
    "Gain 2 M€ for each event played (max 5) and influence.": "Получите 2 M€ за каждую свою метку Событие (не более 5) и за уровень своего влияния",
    "Add a floater to each card that can collect floaters. Add 1 floater for each influence to a card.": "Добавьте 1 аэростат на каждую свою карту с аэростатами и 1 аэростат на любую свою карту по уровню своего влияния",
    "Lose 2 floaters from a card or 10 M€. Draw 1 card for each influence.": "Сбросьте 2 аэростата или 10 M€. Возьмите 1 карту из колоды по уровню своего влияния",
    "Gain 10 M€ if you have 9 or more different tags. Influence counts as unique tags.": "Получите 10 M€, если у вас 9+ различных меток. Каждый уровень вашего влияния считается отдельной меткой",
    "First player removes 1 ocean tile from the gameboard. Gain 1 standard resource per influence.": "Первый игрок удаляет один океан. Получите 1 ресурс по уровню влияния.",
    "Lose all plants except 3 + influence.": "Сбросьте все свои растения, оставив только 3 + уровень своего влияния",
    "Count your influence plus Building tags and City tiles (no limits). The player with most (or 10 in solo) gains 2 TR, the 2nd (or 5 in solo) gains 1 TR (ties are friendly).": "Посчитайте метки Зданий и Города плюс свое влияние. Победители получают по 2 РТ, 2-е место по 1 РТ",
    "Gain 2 M€ for each influence and set of 5 TR over 15 (max 5 sets).": "Получите 2 M€ за каждые свои 5 РТ выше 15 (не более 5 раз) и по уровню своего влияния.",
    "Lose all heat. Lose 2 M€ for each Building tag (max 5, then reduced by influence).": "Сбросьте всё тепло. Сбросьте 2 МС за каждую своб метку здания (не более 5), уменьшая их количество на уровень своего влияния",
    "Gain 2 M€ for each Earth tag (max 5) and influence.": "Получите 2 МС за каждую свою метку Земли (не более 5) и по уровню своего влияния.",
    "Increase energy production 1 step per 2 power tags (no limit). Influence counts as power tags.": "Увеличьте своё производство энергии на 1 за каждые 2 свои метки энергии. Каждый уровень вашего влияния считается меткой энергии.",
    "Gain 2 M€ for each space tag (max 5) and influence.": "Получите 2 M€ за каждую свою метку Космоса (не более 5) и по уровню своего влияния.",
    "Increase M€ production 1 step for each colony. Gain 1 titanium for each influence.": "Увеличьте своё производство МС на 1 за каждую свою колонию. Получите 1 титан по уровню своего влияния.",
    "Lose 1 titanium for each Jovian tag (max 5, then reduced by influence).": "Cбросьте 1 титан за каждую свою метку Юпитера (не более 5), уменьшая их количество на уровень своего влияния.",
    "Lose 4 M€ for each tile adjacent to ocean (max 5, then reduced by influence).": "Сбросьте 4 МС за каждый свой жетон находящиеся рядом с жетоном океана (не более 5), уменьшая их количество на уровень своего влияния.",
    "Lose 3 M€ for each Building tag (max 5, then reduced by influence).": "Сбросьте 3 M€ за каждую свою метку Здания (не более 5), уменьшая их количество на уровень своего влияния.",
    "Gain 1 steel for each steel production (max 5) and influence.": "Получите 1 сталь по уровню своего производства стали (не более 5) и уровню своего влияния.",
    "Lose 3 M€ for each set of 5 TR over 10 (max 5 sets). Increase M€ production 1 step per influence.": "Сбросьте 3 МС за каждые свои 5 РТ свыше 10 и не более 5 раз. Увеличьте своё производство МС на 1 по уровню своего влияния.",
    "Count Earth tags and ADD(!) influence. The player(s) with most (at least 1) loses 2 TR, and 2nd most (at least 1) loses 1 TR. SOLO: Lose 2 TR if the sum is 4 or more.": "Посчитайте количество своих меток земли + уровень влияния. Победители уменьшает свой РТ на 2, 2-е место уменьшает свой РТ на 1.",
    "Lose 4 M€ for each City tile (max 5, then reduced by influence).": "Сбросьте 4 МС за каждый свой жетон города (не более 5), уменьшая их количество на уровень своего влияния.",
    "Decrease steel and energy production 1 step each. Gain 1 steel per influence.": "Уменьшите своё производство стали и энергии на 1. Получите одну сталь по уровню своего влияния.",
    "Decrease temperature 2 steps. Draw 1 card per influence.": "Уменьшите температуру на 2. Доберите одну карту по уровню своего влияния.",
    "Lose 3 M€ for each space tag (max 5, then reduced by influence).": "Сбросьте 3 МС за каждую свою метку Космоса (не более 5), уменьшая их количество на уровень своего влияния.",
    "Lose 3 M€ for each blue card (max 5, then reduced by influence).": "Сбросьте по 3 МС за каждую свою синюю карту (не более 5), уменьшая их количество на уровень своего влияния.",
    "Gain 2 M€ for each Science tag (max 5) and influence.": "Получите по 2 M€ за каждую свою метку Науки (не более 5_ и по уровню своего влияния.",
    "All cards with resources on them gain 1 resource. Draw 1 card for each influence.": "Добавьте один ресурс на каждую свою карту с хотя бы одним ресурсом. Возьмите одну карту из колоды по уровню своего влияния.",
    "Gain 2 M€ for each City tile (max 5) and influence.": "Получите 2 МС за каждый свой город (не более 5) и по уровню своего влияния.",
    "Increase temperature 2 steps. Increase heat production 1 step per influence.": "Увеличьте температуру на 2. Увеличьте своё производство тепла на 1 по уровню своего влияния.",
    "Reduce TR 4 steps. Each influence prevents 1 step.": "Уменьшите свой PT на четыре, снижая это значение на уровень своего влияния.",
    "Diaspora": "Сбросьте 3 МС за каждую свою колонию (не более 5), уменьшая их количество на уровень своего влияния."
}
