{
    "Aerial Lenses": "Воздушные линзы",
    "Requires that Kelvinists are ruling or that you have 2 delegates there. Remove up to 2 plants from any player. Increase your heat production 2 steps.": "Требование: Кельвинисты в правящий партии или 2 делегата в ней. Уберите до 2 растений у любого игрока. Увеличьте свое производство тепла на 2.",

    "Banned Delegate": "Изгнание делегата",
    "Requires that you are Chairman. Remove any NON-LEADER delegate.": "Требование: ваш делегат председатель. Уберите любого делегата (не лидера)",

    "Cultural Metropolis": "Культурный метрополис",
    "Requires that Unity is ruling or that you have 2 delegates there. Decrease your energy production 1 step and increase your M€ production 3 steps. Place a city tile. Place 2 delegates in 1 party.": "Требование: Союз в правящий партии или 2 делегата в ней. Уменьшите свое производство энергии на 1 и увеличьте свое производство МС на 3. Выложите жетон города. Добавьте 2 делегатов в одну партию",

    "Diaspora Movement": "Космическая диаспора",
    "Requires that Reds are ruling or that you have 2 delegates there. Gain 1M€ for each Jovian tag in play, including this.": "Требование: Красные в правящий партии или 2 делегата в ней. Получите 1 МС за каждую метку Юпитера, вклюячая эту",

    "Event Analysts": "Анализ событий",
    "Effect: You have +1 influence.": "Эффект: ваш уровень влияния +1",
    "Requires that Scientists are ruling or that you have 2 delegates there.": "Требование: Ученые в правящий партии или 2 делегата в ней.",

    "GMO Contract": "Контракты на ГМО",
    "Effect: Each time you play a plant, animal or microbe tag, including this, gain 2 M€.": "Эффект: разыгрывая метки растений, животных или микробов (включая эту), получайте 2 МС",
    "Requires that Greens are ruling or that you have 2 delegates there.": "Требование: Зелёные в правящий партии или 2 делегата в ней.",

    "Martian Media Center": "Медиа-центр на Марсе",
    "Action: Pay 3 M€ to add a delegate to any party.": "Действие: заплатите 3 МС и добавьте 1 делегата в любую партию",
    "Requires that Mars First is ruling or that you have 2 delegates there. Increase your M€ production 2 steps.": "Требование: Марс вперед в правящий партии или 2 делегата в ней. Увеличте своё производство МС на 2",

    "Parliament Hall": "Зал парламента",
    "Requires that Mars First are ruling or that you have 2 delegates there. Increase your M€ production 1 step for every 3 Building tags you have, including this.": "Требование: Марс вперед в правящий партии или 2 делегата в ней. Увеличьте своё производство МС на 1 за каждые 3 метки Зданий, включая эту",

    "PR Office": "Пресс-служба",
    "Requires that Unity are ruling or that you have 2 delegates there. Gain 1 TR. Gain 1 M€ for each Earth tag you have, including this.": "Требование: Союз в правящий партии или 2 делегата в ней. Получите 1 РТ. Получите 1 МС за каждую свою метку Земли, включая эту",

    "Public Celebrations": "Народное празднование",
    "Requires that you are Chairman.": "Требование: ваш делегат - председатель",

    "Recruitment": "Вербовка",
    "Exchange one NEUTRAL NON-LEADER delegate with one of your own from the reserve.": "Замените 1 нейтрального делегата (не лидера) на своего из запаса",

    "Red Tourism Wave": "Наплыв туристов",
    "Requires that Reds are ruling or that you have 2 delegates there. Gain 1 M€ from each EMPTY AREA ADJACENT TO YOUR TILES": "Требование: Красные в правящий партии или 2 делегата в ней. Получите 1 МС за каждую ПУСТУЮ клетку рядом с ВАШИМИ ЖЕТОНАМИ",

    "Sponsored Mohole": "Грант на скважину",
    "Requires that Kelvinists are ruling or that you have 2 delegates there. Increase your heat production 2 steps.": "Кельвинисты в правящий партии или 2 делегата в ней. Увеличьте своё производство тепла на 2",

    "Supported Research": "Поддержка исследований",
    "Requires that Scientists are ruling or that you have 2 delegates there. Draw 2 cards.": "Требование: Учёные в правящий партии или 2 делегата в ней. Доберите 2 карты",

    "Wildlife Dome": "Заповедник под куполом",
    "Requires that Greens are ruling or that you have 2 delegates there. Place a greenery tile and raise oxygen 1 step.": "Требование: Зелёные в правящий партии или 2 делегата в ней. Выложите жатон озеленения",

    "Vote Of No Confidence": "Вотум недоверия",
    "Requires that you have a Party Leader in any party and that the sitting Chairman is neutral. Remove the NEUTRAL Chairman and move your own delegate (from the reserve) there instead. Gain 1 TR.": "Требование: ваш делегат - лидер. Уберите НЕЙТРАЛЬНОГО председателя и назначьте туда своего делегата из запаса. Получите 1 РТ",

    "Political Alliance": "Политический союз",
    "Requires that you have 2 party leaders. Gain 1 TR.": "Требование: у вас есть хотя бы 2 лидера партий. Увеличьте свой РТ на 1"
}
